{
	"bab": [
		{
			"id": 1,
			"judul": "Bab 1: Kajian Lingkungan & Atmosfer Kerja",
			"alasan": [
				{ "id": 1, "teks": "Karena ngobrol sama Cici itu \"klik\"." },
				{ "id": 2, "teks": "Karena Cici selalu nyambung diajak ngobrolin topik apa aja." },
				{ "id": 3, "teks": "Karena Cici sangat responsif." },
				{ "id": 4, "teks": "Karena Cici nggak pernah nge-read doang dan bikin orang ngegantung." },
				{ "id": 5, "teks": "Karena Cici selalu merespon \"pernyataan A\" dengan jawaban yang relevan, bukan asal jawab." },
				{ "id": 6, "teks": "Karena Cici bikin aku ngerasa didengerin." },
				{ "id": 7, "teks": "Karena obrolan kita nggak pernah mati gaya." },
				{ "id": 8, "teks": "Karena Cici bikin chat yang panjang pun terasa ringan dan seru." },
				{ "id": 9, "teks": "Karena Cici adalah pendengar yang luar biasa." },
				{ "id": 10, "teks": "Karena Cici akan dengerin ceritaku sampai selesai dulu, baru merespon." },
				{ "id": 11, "teks": "Karena Cici nggak pernah motong omongan." },
				{ "id": 12, "teks": "Karena Cici ngasih support yang tulus." },
				{ "id": 13, "teks": "Karena Cici ngasih support yang membangun." },
				{ "id": 14, "teks": "Karena Cici berani negur kalau aku salah." },
				{ "id": 15, "teks": "Karena Cici nggak cuma negur, tapi juga ngasih saran yang solutif." },
				{ "id": 16, "teks": "Karena Cici nge-validasi perasaanku kalau aku benar." },
				{ "id": 17, "teks": "Karena Cici ngajarin aku buat sabar." },
				{ "id": 18, "teks": "Karena Cici bikin aku ngerasa aman buat curhat." },
				{ "id": 19, "teks": "Karena aku tau respon Cici pasti dewasa." },
				{ "id": 20, "teks": "Karena Cici nunjukkin effort walau sibuk." },
				{ "id": 21, "teks": "Karena Cici tetap nyempetin balas chat walaupun udah lelah dengan kerjaan." },
				{ "id": 22, "teks": "Karena Cici nggak pernah \"hilang\" gitu aja." },
				{ "id": 23, "teks": "Karena Cici menghargai obrolan kita, walau harus dibalas besoknya." },
				{ "id": 24, "teks": "Karena Cici bikin aku ngerasa worth it untuk ditunggu balasannya." },
				{ "id": 25, "teks": "Karena Cici nunjukkin dia reliable dan bisa diandalkan." },
				{ "id": 26, "teks": "Karena vibes Cici pas kerja itu \"ulet\"." },
				{ "id": 27, "teks": "Karena semangat Cici itu nular." },
				{ "id": 28, "teks": "Karena Cici bikin orang di sekitarnya jadi ikut semangat." },
				{ "id": 29, "teks": "Karena Cici nggak pernah setengah-setengah kalau kerja." },
				{ "id": 30, "teks": "Karena Cici nunjukkin standar kerja yang tinggi." },
				{ "id": 31, "teks": "Karena Cici orangnya pintar." },
				{ "id": 32, "teks": "Karena Cici sangat detil." },
				{ "id": 33, "teks": "Karena Cici notice hal-hal kecil yang orang lain lewatin." },
				{ "id": 34, "teks": "Karena Cici itu rajin dan tekun." },
				{ "id": 35, "teks": "Karena Cici punya image yang \"hebat\" dan profesional." },
				{ "id": 36, "teks": "Karena Cici bikin aku kagum sama cara kerjanya." },
				{ "id": 37, "teks": "Karena Cici (sebagai Sekjen Senat) nunjukkin kepemimpinan yang hebat." },
				{ "id": 38, "teks": "Karena Cici adalah tipe rekan kerja yang bikin tim jadi solid." },
				{ "id": 39, "teks": "Karena Cici punya etos kerja yang kuat." },
				{ "id": 40, "teks": "Karena Cici itu goal-oriented." },
				{ "id": 41, "teks": "Karena Cici (sebagai wakil ketua \"Integer\") sangat ramah ke aku (koor divisi)." },
				{ "id": 42, "teks": "Karena momen di \"Integer\" adalah awal mula aku ngobrol sama Cici." },
				{ "id": 43, "teks": "Karena Cici mau sharing pengalamannya sebagai koor divisi tahun lalu." },
				{ "id": 44, "teks": "Karena masukan Cici sangat membantu dan \"daging\" semua." },
				{ "id": 45, "teks": "Karena Cici nggak pelit ilmu." },
				{ "id": 46, "teks": "Karena Cici nunjukkin sisi mentor-nya yang suportif." },
				{ "id": 47, "teks": "Karena Cici membuat interaksi pertama kita sangat berkesan." },
				{ "id": 48, "teks": "Karena kerja bareng Cici di divisi acara Natal itu \"asik banget\"." },
				{ "id": 49, "teks": "Karena kita bisa seru-seruan sambil ngerjain rundown." },
				{ "id": 50, "teks": "Karena kita bisa kompak ngurusin properti panggung dan hadiah kuis." },
				{ "id": 51, "teks": "Karena Cici bikin kerja panitia jadi terasa ringan dan fun." },
				{ "id": 52, "teks": "Karena Cici selalu berkontribusi banyak, kayak waktu di \"Berbras\"." },
				{ "id": 53, "teks": "Karena Cici jadi panutan buat anggota panitia lain." },
				{ "id": 54, "teks": "Karena Cici nunjukkin bahwa jadi panitia itu bisa sangat menyenangkan." },
				{ "id": 55, "teks": "Karena Cici adalah tipe rekan panitia yang \"dicari-cari\"." },
				{ "id": 56, "teks": "Karena Cici pembawaannya santai." },
				{ "id": 57, "teks": "Karena Cici bikin suasana tegang jadi cair." },
				{ "id": 58, "teks": "Karena Cici jago \"baca situasi\" dan kapan harus bercanda." },
				{ "id": 59, "teks": "Karena Cici bisa nyeimbangin antara serius dan santai." },
				{ "id": 60, "teks": "Karena Cici bikin rapat yang alot jadi seru." },
				{ "id": 61, "teks": "Karena Cici bisa bikin orang lain ketawa di saat yang tepat." },
				{ "id": 62, "teks": "Karena Cici itu ice breaker alami." },
				{ "id": 63, "teks": "Karena Cici bikin suasana kerja jadi fun dan nggak kaku." },
				{ "id": 64, "teks": "Karena Cici itu \"kepala dingin\"." },
				{ "id": 65, "teks": "Karena Cici sangat dewasa dalam menangani masalah." },
				{ "id": 66, "teks": "Karena Cici selalu ngajak diskusi, bukan marah-marah." },
				{ "id": 67, "teks": "Karena Cici selalu melihat dari semua POV." },
				{ "id": 68, "teks": "Karena Cici ngajarin cara problem solving yang adil." },
				{ "id": 69, "teks": "Karena Cici nggak pernah reaktif atau kebawa emosi." },
				{ "id": 70, "teks": "Karena Cici itu logis dan tenang." },
				{ "id": 71, "teks": "Karena Cici bikin aku ngerasa kalau semua masalah pasti ada solusinya." },
				{ "id": 72, "teks": "Karena Cici jago manage emosi." },
				{ "id": 73, "teks": "Karena Cici nggak pernah melampiaskan stres ke orang lain." },
				{ "id": 74, "teks": "Karena Cici tetap profesional walau lagi di bawah tekanan." },
				{ "id": 75, "teks": "Karena Cici nunjukkin apa itu \"tenang\" yang sesungguhnya." },
				{ "id": 76, "teks": "Karena Cici punya kontrol diri yang bikin kagum." },
				{ "id": 77, "teks": "Karena selera humor Cici itu \"receh\" (dan itu seru!)." },
				{ "id": 78, "teks": "Karena Cici gampang ketawa." },
				{ "id": 79, "teks": "Karena jokes ringan aja bisa bikin Cici ketawa." },
				{ "id": 80, "teks": "Karena Cici bikin aku ngerasa kalau jokes-ku lucu." },
				{ "id": 81, "teks": "Karena Cici nggak jaim-an." },
				{ "id": 82, "teks": "Karena Cici bisa ketawa lepas." },
				{ "id": 83, "teks": "Karena ketawanya Cici itu manis." },
				{ "id": 84, "teks": "Karena senyumnya Cici juga manis." },
				{ "id": 85, "teks": "Karena senyum Cici itu \"bikin adem\"." },
				{ "id": 86, "teks": "Karena Cici punya senyum yang calming." },
				{ "id": 87, "teks": "Karena Cici bikin suasana jadi sejuk cuma dengan senyum." },
				{ "id": 88, "teks": "Karena Cici bikin orang ngerasa welcome." },
				{ "id": 89, "teks": "Karena Cici bikin aku ngerasa nyaman (comfortable)." },
				{ "id": 90, "teks": "Karena di sekitar Cici, aku bisa jadi diri sendiri." },
				{ "id": 91, "teks": "Karena Cici menciptakan \"safe space\"." },
				{ "id": 92, "teks": "Karena Cici bikin aku nyaman mau ngobrol serius." },
				{ "id": 93, "teks": "Karena Cici bikin aku nyaman mau bercanda." },
				{ "id": 94, "teks": "Karena Cici bikin aku nyaman mau curhat." },
				{ "id": 95, "teks": "Karena Cici itu non-judgmental (tidak menghakimi)." },
				{ "id": 96, "teks": "Karena Cici itu approachable (mudah didekati)." },
				{ "id": 97, "teks": "Karena atmosfer di sekitar Cici itu \"sehat\" dan nggak toxic." },
				{ "id": 98, "teks": "Karena Cici adalah sumber vibes positif." },
				{ "id": 99, "teks": "Karena Cici adalah definisi dari \"lingkungan kerja yang ideal\"." },
				{ "id": 100, "teks": "Karena atmosfer yang Cici ciptakan itu... bikin betah." }
			]
		},
		{
			"id": 2,
			"judul": "Bab 2: Analisis Faktor Motivasi Intrinsik",
			"alasan": [
				{ "id": 1, "teks": "Karena nungguin balasan chat Cici adalah alasan buat semangat bangun pagi." },
				{ "id": 2, "teks": "Karena Cici udah bangun jam 4-5 pagi." },
				{ "id": 3, "teks": "Karena Cici yang kerja aja bisa bangun pagi, masa aku nggak?" },
				{ "id": 4, "teks": "Karena Cici jadi motivasiku untuk jadi \"morning person\"." },
				{ "id": 5, "teks": "Karena Cici ngajarin disiplin bangun pagi secara nggak langsung." },
				{ "id": 6, "teks": "Karena pengen ngikutin ritme hidup Cici yang sehat." },
				{ "id": 7, "teks": "Karena \"She is my standard.\"" },
				{ "id": 8, "teks": "Karena Cici menetapkan standar yang tinggi (dan aku mau mencapainya)." },
				{ "id": 9, "teks": "Karena janjian ketemu Cici bikin dag dig dug dari pagi." },
				{ "id": 10, "teks": "Karena Cici adalah alasan buat grogi yang menyenangkan." },
				{ "id": 11, "teks": "Karena excitement-nya udah terasa dari pagi, walau ketemunya sore." },
				{ "id": 12, "teks": "Karena Cici bikin aku jadi extra effort mikirin pakai baju apa." },
				{ "id": 13, "teks": "Karena Cici bikin aku pengen tampil sebaik mungkin." },
				{ "id": 14, "teks": "Karena Cici bikin hari-hari biasa jadi terasa spesial." },
				{ "id": 15, "teks": "Karena notifikasi chat dari Cici itu ibarat \"bensin\" buat semangat seharian." },
				{ "id": 16, "teks": "Karena Cici adalah teladan soal \"ada\"." },
				{ "id": 17, "teks": "Karena Cici adalah 1 dari sedikit orang yang stay di masa ter-down-ku." },
				{ "id": 18, "teks": "Karena di saat teman dekat pergi, Cici tetap ada." },
				{ "id": 19, "teks": "Karena Cici bersikap apa adanya ke aku." },
				{ "id": 20, "teks": "Karena Cici nggak nge-judge aku di saat aku lagi jatuh." },
				{ "id": 21, "teks": "Karena Cici jadi \"rumah\" yang aman di saat badai." },
				{ "id": 22, "teks": "Karena Cici jadi bukti nyata dari \"teman sejati\"." },
				{ "id": 23, "teks": "Karena Cici adalah alasan terbesarku untuk bangkit lagi." },
				{ "id": 24, "teks": "Karena Cici ngasih nasihat yang tulus pas aku salah." },
				{ "id": 25, "teks": "Karena Cici ngasih arahan yang jelas pas aku bingung." },
				{ "id": 26, "teks": "Karena Cici nggak cuma dengerin, tapi ngasih solusi." },
				{ "id": 27, "teks": "Karena Cici adalah motivasi terbesarku untuk \"memperbaiki diri\"." },
				{ "id": 28, "teks": "Karena Cici bikin aku pengen jadi versi terbaik dari diriku." },
				{ "id": 29, "teks": "Karena aku pengen Cici liat aku jadi orang yang lebih baik." },
				{ "id": 30, "teks": "Karena Cici nunjukkin support system yang sesungguhnya." },
				{ "id": 31, "teks": "Karena Cici itu motivasi berjalanku untuk jadi lebih pintar." },
				{ "id": 32, "teks": "Karena Cici IPK-nya 4 di kampus!" },
				{ "id": 33, "teks": "Karena Cici itu Juara 1 Umum di SMA." },
				{ "id": 34, "teks": "Karena Cici itu \"paket lengkap\": pintar bakatnya, rajin usahanya." },
				{ "id": 35, "teks": "Karena aku jadi malu kalau nggak bisa \"ngimbangin\" kepintaran Cici." },
				{ "id": 36, "teks": "Karena Cici jadi standarku dalam hal akademis." },
				{ "id": 37, "teks": "Karena Cici memotivasi aku untuk lebih rajin." },
				{ "id": 38, "teks": "Karena Cici memotivasi aku untuk lebih positif." },
				{ "id": 39, "teks": "Karena Cici jadi bukti kalau \"IPK 4\" itu mungkin dicapai." },
				{ "id": 40, "teks": "Karena Cici lebih milih belajar di jam kosong." },
				{ "id": 41, "teks": "Karena Cici lebih milih nyelesaiin kerjaan daripada nge-gosip." },
				{ "id": 42, "teks": "Karena Cici nunjukkin etos kerja yang beda dari yang lain." },
				{ "id": 43, "teks": "Karena Cici bikin aku malu kalau aku malas-malasan." },
				{ "id": 44, "teks": "Karena Cici bikin aku pengen jadi lebih produktif." },
				{ "id": 45, "teks": "Karena pengen bisa nyambung ngobrolin topik-topik \"berat\" sama Cici." },
				{ "id": 46, "teks": "Karena Cici bikin aku pengen ngelakuin hal-hal kecil buat dia." },
				{ "id": 47, "teks": "Karena Cici bikin aku rela diem-diem beliin martabak." },
				{ "id": 48, "teks": "Karena pengen liat respon \"lucu\" Cici pas dapet kejutan." },
				{ "id": 49, "teks": "Karena Cici bikin effort kecil (kayak martabak) jadi terasa worth it." },
				{ "id": 50, "teks": "Karena Cici menghargai hal-hal kecil." },
				{ "id": 51, "teks": "Karena Cici bikin aku pengen ngajak dinner berdua." },
				{ "id": 52, "teks": "Karena Cici adalah orang yang tepat buat diajak cerita panjang." },
				{ "id": 53, "teks": "Karena momen dinner berdua itu jadi salah satu core memory." },
				{ "id": 54, "teks": "Karena Cici bikin aku semangat mikirin hadiah ulang tahun." },
				{ "id": 55, "teks": "Karena Cici adalah orang yang pantas dikasih effort lebih." },
				{ "id": 56, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih \"memberi\"." },
				{ "id": 57, "teks": "Karena Cici bikin aku sadar, effort itu penting." },
				{ "id": 58, "teks": "Karena Cici itu keren. Titik." },
				{ "id": 59, "teks": "Karena Cici adalah kating (senior) yang jadi panutan." },
				{ "id": 60, "teks": "Karena aku pengen bisa jadi \"sekeren Cici\"." },
				{ "id": 61, "teks": "Karena Cici jadi pembicara seminar di fakultas." },
				{ "id": 62, "teks": "Karena sharing Cici soal kuliah dan kerja di seminar itu \"keren banget\"." },
				{ "id": 63, "teks": "Karena Cici jadi bukti nyata sukses di usia muda." },
				{ "id": 64, "teks": "Karena Cici memotivasi aku untuk berani speak up." },
				{ "id": 65, "teks": "Karena Cici jadi role model yang positif." },
				{ "id": 66, "teks": "Karena Cici punya personal branding yang kuat." },
				{ "id": 67, "teks": "Karena Cici bikin aku pengen punya pencapaian hebat juga." },
				{ "id": 68, "teks": "Karena aku pengen Cici bangga (walau sebagai \"teman\")." },
				{ "id": 69, "teks": "Karena Cici adalah tipe penyemangat lewat kata-kata." },
				{ "id": 70, "teks": "Karena kata-kata Cici itu impactful." },
				{ "id": 71, "teks": "Karena Cici selalu tau apa yang harus dikatakan." },
				{ "id": 72, "teks": "Karena Cici adalah motivator verbal terbaik." },
				{ "id": 73, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih disiplin." },
				{ "id": 74, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih suportif." },
				{ "id": 75, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih rajin." },
				{ "id": 76, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih pintar." },
				{ "id": 77, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih positif." },
				{ "id": 78, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih baik." },
				{ "id": 79, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih hebat." },
				{ "id": 80, "teks": "Karena Cici adalah \"standar emas\" dalam banyak hal." },
				{ "id": 81, "teks": "Karena Cici adalah definisi dari \"inspirasi\"." },
				{ "id": 82, "teks": "Karena Cici bikin aku nggak takut buat punya mimpi besar." },
				{ "id": 83, "teks": "Karena Cici bikin aku percaya kalau effort nggak akan mengkhianati hasil." },
				{ "id": 84, "teks": "Karena Cici jadi \"kompas\" moral dan motivasiku." },
				{ "id": 85, "teks": "Karena Cici bikin aku ngerasa deg-degan (kayak pas mau ketemu)." },
				{ "id": 86, "teks": "Karena Cici bikin aku ngerasa hidup." },
				{ "id": 87, "teks": "Karena Cici bikin aku ngerasa nervous dengan cara yang baik." },
				{ "id": 88, "teks": "Karena Cici bikin aku ngerasa pengen impress dia." },
				{ "id": 89, "teks": "Karena Cici adalah alasan kenapa aku mau push diriku lebih keras." },
				{ "id": 90, "teks": "Karena Cici nunjukkin kalau jadi \"keren\" itu butuh proses." },
				{ "id": 91, "teks": "Karena Cici adalah motivasi yang nggak perlu teriak-teriak; kehadirannya aja udah cukup." },
				{ "id": 92, "teks": "Karena Cici bikin aku pengen belajar hal baru." },
				{ "id": 93, "teks": "Karena Cici bikin aku pengen kerja lebih keras." },
				{ "id": 94, "teks": "Karena Cici bikin aku pengen baca buku lebih banyak." },
				{ "id": 95, "teks": "Karena Cici bikin aku pengen jadi pendengar yang lebih baik." },
				{ "id": 96, "teks": "Karena Cici adalah muse (inspirasi) dari proyek 1001 alasan ini." },
				{ "id": 97, "teks": "Karena Cici adalah alasan kenapa website ini ada." },
				{ "id": 98, "teks": "Karena Cici adalah alasan kenapa aku mau effort sejauh ini." },
				{ "id": 99, "teks": "Karena Cici adalah alasan kenapa aku mau jadi lebih baik." },
				{ "id": 100, "teks": "Karena Cici... ya, karena itu Cici." }
			]
		},
		{
			"id": 3,
			"judul": "Bab 3: Tinjauan Potensi Pengembangan Diri",
			"alasan": [
				{ "id": 1, "teks": "Karena aku pengen belajar jadi seteliti Cici." },
				{ "id": 2, "teks": "Karena Cici sangat teliti dengan pekerjaannya." },
				{ "id": 3, "teks": "Karena Cici tahu \"detail\" dari tugas-tugasnya." },
				{ "id": 4, "teks": "Karena Cici bisa meminimalisir kesalahan yang meleset." },
				{ "id": 5, "teks": "Karena Cici \"ngeh\" dengan kesalahan kecil di laporan (yang lain nggak lihat)." },
				{ "id": 6, "teks": "Karena Cici ngajarin pentingnya *attention to detail*." },
				{ "id": 7, "teks": "Karena Cici pernah jadi editor jurnal fakultas (bukti ketelitiannya)." },
				{ "id": 8, "teks": "Karena Cici adalah standar untuk \"presisi\"." },
				{ "id": 9, "teks": "Karena pengen belajar cara ngomong yang \"tertata\" kayak Cici." },
				{ "id": 10, "teks": "Karena Cici bisa menyusun kalimat dengan runut dan logis." },
				{ "id": 11, "teks": "Karena cara Cici berkomunikasi itu \"pintar\"." },
				{ "id": 12, "teks": "Karena Cici adalah bukti kalau *skill* komunikasi itu bisa dipelajari." },
				{ "id": 13, "teks": "Karena Cici ngajarin kalau \"teliti\" itu bukan bakat, tapi kebiasaan." },
				{ "id": 14, "teks": "Karena Cici bikin aku pengen lebih teliti ngerjain tugasku." },
				{ "id": 15, "teks": "Karena Cici adalah \"editor\" terbaik dalam banyak hal." },
				{ "id": 16, "teks": "Karena Cici adalah \"Ratu Time Management\"." },
				{ "id": 17, "teks": "Karena aku pengen belajar *work-life balance* yang sesungguhnya dari Cici." },
				{ "id": 18, "teks": "Karena Cici (anak IT, System Analyst) bisa kerja *full-time*..." },
				{ "id": 19, "teks": "...tapi masih bisa tidur teratur jam 9 malam!" },
				{ "id": 20, "teks": "Karena itu adalah level *self-control* yang gila." },
				{ "id": 21, "teks": "Karena Cici bukti kalau \"sibuk\" bukan alasan untuk \"berantakan\"." },
				{ "id": 22, "teks": "Karena pekerjaan Cici selalu selesai, tanpa ada yang terlewat." },
				{ "id": 23, "teks": "Karena Cici jadi panutan soal \"produktivitas sehat\"." },
				{ "id": 24, "teks": "Karena Cici bisa *manage* kerjaan, kuliah (dulu), dan kehidupan pribadi." },
				{ "id": 25, "teks": "Karena Cici bikin aku pengen berhenti buang-buang waktu." },
				{ "id": 26, "teks": "Karena Cici memotivasi aku untuk bikin jadwal hidup yang lebih baik." },
				{ "id": 27, "teks": "Karena Cici adalah definisi dari \"efisien\"." },
				{ "id": 28, "teks": "Karena Cici pasti punya strategi *time management* yang hebat (dan aku pengen tau)." },
				{ "id": 29, "teks": "Karena Cici itu inspirasi buat berhenti *procrastinating*." },
				{ "id": 30, "teks": "Karena Cici nunjukkin kalau hidup teratur itu \"keren\"." },
				{ "id": 31, "teks": "Karena Cici adalah \"jangkar\" di tengah badai." },
				{ "id": 32, "teks": "Karena Cici bisa tetap tenang walau suasana sekitar *chaotic*." },
				{ "id": 33, "teks": "Karena aku pengen belajar \"kepala dingin\"-nya Cici." },
				{ "id": 34, "teks": "Karena Cici menyelesaikan masalah pakai logika, bukan emosi." },
				{ "id": 35, "teks": "Karena Cici nunjukkin cara jadi dewasa dalam menghadapi masalah." },
				{ "id": 36, "teks": "Karena Cici selalu \"mencoba memperbaiki semampu dia\"." },
				{ "id": 37, "teks": "Karena Cici nggak gampang nyerah atau panik." },
				{ "id": 38, "teks": "Karena Cici punya *problem-solving skill* yang top." },
				{ "id": 39, "teks": "Karena Cici selalu tanya orang yang bersangkutan dulu." },
				{ "id": 40, "teks": "Karena Cici nggak main asumsi." },
				{ "id": 41, "teks": "Karena Cici melihat masalah dari semua POV." },
				{ "id": 42, "teks": "Karena Cici itu adil dan obyektif." },
				{ "id": 43, "teks": "Karena Cici bikin aku sadar kalau panik itu nggak nyelesaiin masalah." },
				{ "id": 44, "teks": "Karena Cici adalah *role model* untuk \"tenang di bawah tekanan\"." },
				{ "id": 45, "teks": "Karena Cici adalah \"problem solver\" yang elegan." },
				{ "id": 46, "teks": "Karena Cici jago *public speaking*." },
				{ "id": 47, "teks": "Karena Cici bisa *rocking* seminar, padahal aslinya pemalu." },
				{ "id": 48, "teks": "Karena itu bukti Cici berani keluar dari zona nyaman." },
				{ "id": 49, "teks": "Karena aku pengen belajar *confidence* Cici pas lagi presentasi." },
				{ "id": 50, "teks": "Karena Cici diterima magang 2 kali!" },
				{ "id": 51, "teks": "Karena itu bukti *hard skill* Cici diakui industri." },
				{ "id": 52, "teks": "Karena Cici pasti punya *skill* teknis yang hebat." },
				{ "id": 53, "teks": "Karena Cici (anak SI) beneran kerja jadi System Analyst." },
				{ "id": 54, "teks": "Karena Cici memvalidasi jurusan kita (TI/SI)." },
				{ "id": 55, "teks": "Karena aku pengen belajar *hard skill* yang relevan dari Cici." },
				{ "id": 56, "teks": "Karena Cici adalah gambaran profesional muda yang sukses." },
				{ "id": 57, "teks": "Karena Cici bikin aku pengen *upgrade* CV-ku." },
				{ "id": 58, "teks": "Karena Cici adalah \"kakak tingkat\" yang sukses di dunia kerja." },
				{ "id": 59, "teks": "Karena pengen diskusi soal kerjaan (System Analyst) sama Cici." },
				{ "id": 60, "teks": "Karena Cici adalah mentor karir yang potensial." },
				{ "id": 61, "teks": "Karena Cici adalah mentor terbaik di \"Integer\"." },
				{ "id": 62, "teks": "Karena Cici nggak pelit ilmu." },
				{ "id": 63, "teks": "Karena Cici mau ngarahin aku di divisi \"Excel\"." },
				{ "id": 64, "teks": "Karena Cici inget *flow* kerjaan dia tahun lalu dan mau nge-jelasin." },
				{ "id": 65, "teks": "Karena arahan Cici bikin divisi \"Excel\" jadi lancar." },
				{ "id": 66, "teks": "Karena Cici bantu *handle* presensi, nilai, dan tugas peserta." },
				{ "id": 67, "teks": "Karena Cici bantu urus peminjaman ruangan dan persuratan." },
				{ "id": 68, "teks": "Karena Cici bikin kerjaan panitia yang rumit jadi \"lebih lancar\"." },
				{ "id": 69, "teks": "Karena Cici adalah *leader* yang suportif." },
				{ "id": 70, "teks": "Karena Cici adalah teladan yang \"bisa ditiru\"." },
				{ "id": 71, "teks": "Karena \"usaha dan hasil\" Cici itu selalu baik." },
				{ "id": 72, "teks": "Karena Cici adalah paket lengkap: usaha keras, hasil baik." },
				{ "id": 73, "teks": "Karena Cici adalah alasan kenapa aku mau belajar jadi mentor juga." },
				{ "id": 74, "teks": "Karena Cici nunjukkin cara jadi senior yang baik." },
				{ "id": 75, "teks": "Karena Cici bikin aku pengen jadi orang yang \"berguna\" kayak dia." },
				{ "id": 76, "teks": "Karena Cici bikin aku pengen belajar jadi lebih logis." },
				{ "id": 77, "teks": "Karena Cici bikin aku pengen belajar jadi lebih terstruktur." },
				{ "id": 78, "teks": "Karena Cici bikin aku pengen belajar jadi lebih tenang." },
				{ "id": 79, "teks": "Karena Cici bikin aku pengen belajar *public speaking*." },
				{ "id": 80, "teks": "Karena Cici bikin aku pengen belajar *time management*." },
				{ "id": 81, "teks": "Karena Cici bikin aku pengen belajar jadi lebih teliti." },
				{ "id": 82, "teks": "Karena Cici bikin aku pengen belajar *problem solving*." },
				{ "id": 83, "teks": "Karena Cici bikin aku pengen belajar jadi lebih dewasa." },
				{ "id": 84, "teks": "Karena Cici bikin aku pengen belajar jadi lebih profesional." },
				{ "id": 85, "teks": "Karena Cici bikin aku pengen belajar *hard skill* baru." },
				{ "id": 86, "teks": "Karena Cici bikin aku pengen berhenti reaktif dan emosional." },
				{ "id": 87, "teks": "Karena Cici bikin aku pengen berhenti main asumsi." },
				{ "id": 88, "teks": "Karena Cici bikin aku pengen jadi pendengar yang baik." },
				{ "id": 89, "teks": "Karena Cici bikin aku pengen jadi \"editor\" untuk hidupku sendiri." },
				{ "id": 90, "teks": "Karena Cici bikin aku pengen *manage* emosi lebih baik." },
				{ "id": 91, "teks": "Karena Cici bikin aku pengen jadi orang yang nggak gampang panik." },
				{ "id": 92, "teks": "Karena Cici bikin aku pengen jadi orang yang \"nggak pelit ilmu\"." },
				{ "id": 93, "teks": "Karena Cici adalah \"perpustakaan berjalan\" untuk *soft skill*." },
				{ "id": 94, "teks": "Karena Cici adalah definisi dari \"pengembangan diri\"." },
				{ "id": 95, "teks": "Karena Cici adalah *role model* 360 derajat." },
				{ "id": 96, "teks": "Karena Cici adalah guru terbaik (secara tidak langsung)." },
				{ "id": 97, "teks": "Karena Cici bikin aku pengen jadi partner yang \"selevel\"." },
				{ "id": 98, "teks": "Karena Cici bikin aku pengen terus *upgrade* diri." },
				{ "id": 99, "teks": "Karena Cici adalah investasi terbaik untuk pengembangan diriku." },
				{ "id": 100, "teks": "Karena Cici adalah \"Cici\"." }
			]
		},
		{
			"id": 4,
			"judul": "Bab 4: Studi Kelayakan Selera Humor & Hiburan",
			"alasan": [
				{ "id": 1, "teks": "Karena selera humor Cici itu \"unik\"." },
				{ "id": 2, "teks": "Karena pada dasarnya, Cici itu receh (dan itu lucu)." },
				{ "id": 3, "teks": "Karena *jokes* ringan aja bisa bikin Cici ketawa." },
				{ "id": 4, "teks": "Karena Cici gampang banget ketawa." },
				{ "id": 5, "teks": "Karena ekspresi Cici pas ketawa receh itu \"lucu banget\"." },
				{ "id": 6, "teks": "Karena kita sering ngakak bareng di *chat* cuma gara-gara hal receh." },
				{ "id": 7, "teks": "Karena Cici bikin aku ngerasa *jokes*-ku lucu (walau mungkin nggak)." },
				{ "id": 8, "teks": "Karena Cici nggak jaim-an soal selera humor." },
				{ "id": 9, "teks": "Karena Cici bisa ketawa lepas." },
				{ "id": 10, "teks": "Karena \"receh\" adalah bahasa universal kita." },
				{ "id": 11, "teks": "Karena *vibes* kita se-frekuensi di level \"receh\"." },
				{ "id": 12, "teks": "Karena Cici adalah partner terbaik buat *jokes* garing." },
				{ "id": 13, "teks": "Karena Cici nggak butuh *jokes* rumit untuk bisa terhibur." },
				{ "id": 14, "teks": "Karena Cici adalah \"penikmat\" *jokes* receh yang hebat." },
				{ "id": 15, "teks": "Karena Cici adalah alasan kenapa aku jadi suka ngelawak receh." },
				{ "id": 16, "teks": "Karena Cici juga jago main *jokes* sarkas." },
				{ "id": 17, "teks": "Karena Cici bisa \"ngikutin alur\" sarkasme." },
				{ "id": 18, "teks": "Karena Cici paham *dark jokes* (kadang-kadang)." },
				{ "id": 19, "teks": "Karena Cici adalah partner sarkasme yang sepadan." },
				{ "id": 20, "teks": "Karena respon awal Cici kalau di-sarkas-in itu lucu." },
				{ "id": 21, "teks": "Karena aku hafal respon Cici: \"heh parah lu\"." },
				{ "id": 22, "teks": "...tapi habis bilang \"parah\", Cici malah ikutan nambahin sarkasmenya." },
				{ "id": 23, "teks": "Karena Cici jago *role-playing* pas lagi sarkas." },
				{ "id": 24, "teks": "Karena Cici nunjukkin kalau dia \"nggak kaku\" soal humor." },
				{ "id": 25, "teks": "Karena kita punya *inside joke* sarkas soal panitia Natal." },
				{ "id": 26, "teks": "Karena kita kompak nyindir (bercanda) yang suka telat datang." },
				{ "id": 27, "teks": "Karena Cici adalah \"partner in crime\" buat *jokes* sarkas." },
				{ "id": 28, "teks": "Karena kita bisa ngomongin hal serius (rekan kerja) tapi pakai nada sarkas." },
				{ "id": 29, "teks": "Karena *dinner* kita diisi dengan \"gosip\" sarkas yang seru." },
				{ "id": 30, "teks": "Karena Cici ngerti bedanya sarkasme main-main dan sarkasme jahat." },
				{ "id": 31, "teks": "Karena sarkasme Cici itu \"cerdas\"." },
				{ "id": 32, "teks": "Karena Cici \"agak lemot\" kalau dikasih *jokes* pinter." },
				{ "id": 33, "teks": "Karena Cici butuh waktu buat *ngeh*." },
				{ "id": 34, "teks": "Karena Cici \"ketawanya telat\"." },
				{ "id": 35, "teks": "Dan itu... jauh lebih lucu daripada *jokes*-nya." },
				{ "id": 36, "teks": "Karena ekspresi Cici pas lagi mikir *jokes* itu *priceless*." },
				{ "id": 37, "teks": "Karena Cici nunjukkin kalau \"lemot\" itu bisa menggemaskan." },
				{ "id": 38, "teks": "Karena aku jadi seneng ngasih *jokes* pinter cuma buat nunggu reaksi telat Cici." },
				{ "id": 39, "teks": "Karena Cici bikin *jokes* pinter jadi *double* lucunya (lucu *jokes*-nya, lucu reaksinya)." },
				{ "id": 40, "teks": "Karena Cici jujur kalau nggak ngerti, dan baru ketawa pas udah *ngeh*." },
				{ "id": 41, "teks": "Karena kita punya sejarah \"momen konyol\" bareng." },
				{ "id": 42, "teks": "Karena seru banget kalau udah *nostalgia* zaman Senat Mahasiswa." },
				{ "id": 43, "teks": "Karena lebih seru lagi kalau *flashback* zaman panitia \"Integer\"." },
				{ "id": 44, "teks": "Karena *nostalgia* kita isinya \"saling ejek-ejekan\"." },
				{ "id": 45, "teks": "Karena \"ejekan\" kita itu adalah bahasa sayang yang terselubung." },
				{ "id": 46, "teks": "Karena kita bisa saling ejek tapi tetap bercanda." },
				{ "id": 47, "teks": "Karena Cici adalah partner *banter* (saling ejek) terbaik." },
				{ "id": 48, "teks": "Karena Cici nggak gampang baperan kalau diejek (bercanda)." },
				{ "id": 49, "teks": "Karena Cici juga jago ngejek balik." },
				{ "id": 50, "teks": "Karena Cici adalah subjek keisengan favoritku." },
				{ "id": 51, "teks": "Karena aku suka jailin Cici." },
				{ "id": 52, "teks": "Karena aku pernah (dan akan terus) manggil Cici \"baby gurl\"." },
				{ "id": 53, "teks": "Karena aku pernah (dan akan terus) manggil Cici \"sayang\" (wkwkwk)." },
				{ "id": 54, "teks": "Karena reaksi Cici pas dipanggil \"sayang\" itu lucu." },
				{ "id": 55, "teks": "Karena Cici bikin aku jadi \"iseng\"." },
				{ "id": 56, "teks": "*Dynamic* kita itu \"seru deh\"." },
				{ "id": 57, "teks": "Karena Cici adalah \"Tom\" dan aku adalah \"Jerry\" (atau sebaliknya?)." },
				{ "id": 58, "teks": "Karena Cici bikin aku pengen *flashback* terus." },
				{ "id": 59, "teks": "Karena Cici adalah bagian dari *core memory* \"momen konyol\" aku." },
				{ "id": 60, "teks": "Karena Cici bikin aku jadi \"Kevin yang jail\"." },
				{ "id": 61, "teks": "Karena kita punya selera hiburan yang beda, dan itu unik." },
				{ "id": 62, "teks": "Karena Cici suka nonton Drakor." },
				{ "id": 63, "teks": "Karena aku suka nonton Anime." },
				{ "id": 64, "teks": "Karena Cici bikin aku jadi pengen (sedikit) tau soal Drakor." },
				{ "id": 65, "teks": "Karena aku jadi pengen (sedikit) ngeracunin Cici soal Anime." },
				{ "id": 66, "teks": "Karena Cici nggak suka main game." },
				{ "id": 67, "teks": "Karena aku suka main game." },
				{ "id": 68, "teks": "Karena Cici bikin aku sadar kalau \"perbedaan\" itu seru." },
				{ "id": 69, "teks": "Karena kita nggak harus \"sama\" untuk bisa \"nyambung\"." },
				{ "id": 70, "teks": "Karena Cici adalah bukti kalau *opposites attract* (dalam hal hiburan)." },
				{ "id": 71, "teks": "Karena aku jadi penasaran, apa selera musik kita *beneran* sama?" },
				{ "id": 72, "teks": "Karena Cici bikin aku pengen *share playlist* buat ngebuktiinnya." },
				{ "id": 73, "teks": "Karena Cici bikin aku pengen ngobrolin film (walau seleranya beda)." },
				{ "id": 74, "teks": "Karena Cici adalah \"Drakor\"-nya, aku \"Anime\"-nya." },
				{ "id": 75, "teks": "Karena Cici adalah \"Yin\" dan aku \"Yang\" dalam selera hiburan." },
				{ "id": 76, "teks": "Karena Cici adalah partner *chat* yang *fun*." },
				{ "id": 77, "teks": "Karena Cici bisa diajak ngobrolin hal serius, tapi juga ngakak bareng." },
				{ "id": 78, "teks": "Karena Cici itu *multiverse* humor: receh bisa, sarkas bisa." },
				{ "id": 79, "teks": "Karena Cici adalah \"penonton\" terbaik buat *jokes*-ku." },
				{ "id": 80, "teks": "Karena Cici adalah \"lawan main\" terbaik buat *banter*-ku." },
				{ "id": 81, "teks": "Karena Cici adalah \"korban\" terbaik buat keisenganku." },
				{ "id": 82, "teks": "Karena Cici adalah \"sumber\" tawa." },
				{ "id": 83, "teks": "Karena Cici adalah \"alasan\" aku senyum-senyum sendiri baca *chat*." },
				{ "id": 84, "teks": "Karena Cici adalah \"hiburan\" di tengah hari yang sibuk." },
				{ "id": 85, "teks": "Karena Cici adalah \"dosis\" humor harian." },
				{ "id": 86, "teks": "Karena Cici adalah \"partner\" *nostalgia* terbaik." },
				{ "id": 87, "teks": "Karena Cici adalah \"saksi sejarah\" momen konyolku." },
				{ "id": 88, "teks": "Karena Cici adalah \"pemantik\" *jokes* receh." },
				{ "id": 89, "teks": "Karena Cici adalah \"ratu\" sarkasme (yang pura-pura nggak sarkas)." },
				{ "id": 90, "teks": "Karena Cici adalah \"si lemot\" yang menggemaskan." },
				{ "id": 91, "teks": "Karena Cici adalah \"si receh\" yang menghibur." },
				{ "id": 92, "teks": "Karena Cici adalah \"si jail\" (kalau lagi ngebales)." },
				{ "id": 93, "teks": "Karena Cici adalah \"baby gurl\" (wkwk, maaf Ci)." },
				{ "id": 4, "teks": "Karena Cici adalah \"sayang\" (wkwk, maaf lagi Ci)." },
				{ "id": 95, "teks": "Karena Cici adalah \"partner\" diskusi rekan kerja yang *skip* jabatan." },
				{ "id": 96, "teks": "Karena Cici adalah \"partner\" gibah (sarkas) yang asik." },
				{ "id": 97, "teks": "Karena Cici adalah \"Drakor Queen\"." },
				{ "id": 98, "teks": "Karena Cici adalah \"Anime... (not really)\"." },
				{ "id": 99, "teks": "Karena Cici adalah \"Game... (definitely not)\"." },
				{ "id": 100, "teks": "Karena Cici adalah Cici, dengan segala keunikan humornya." }
			]
		},
		{
			"id": 5,
			"judul": "Bab 5: Investigasi Aset Internal Paling Berharga",
			"alasan": [
				{ "id": 1, "teks": "Karena aset terbesarnya Cici adalah \"ketulusannya\"." },
				{ "id": 2, "teks": "Karena Cici kalau nolong itu tulus, \"pake banget dari hati\"." },
				{ "id": 3, "teks": "Karena Cici bukan tipe yang nolong cuma buat \"dipandang baik\"." },
				{ "id": 4, "teks": "Karena Cici bukan tipe yang suportif basa-basi." },
				{ "id": 5, "teks": "Karena *support* Cici itu tulus, ingin \"membawa ke jalan yang lebih baik\"." },
				{ "id": 6, "teks": "Karena ketulusan Cici bikin aku jadi \"makin nyaman\" buat cerita." },
				{ "id": 7, "teks": "Karena Cici adalah *safe place* terbaik." },
				{ "id": 8, "teks": "Karena respon Cici selalu \"dewasa banget\"." },
				{ "id": 9, "teks": "Karena Cici ngasih *support* yang tulus sekaligus logis." },
				{ "id": 10, "teks": "Karena Cici adalah definisi dari \"hati yang murni\"." },
				{ "id": 11, "teks": "Karena ketulusan itu aset yang nggak bisa dibeli." },
				{ "id": 12, "teks": "Karena Cici bikin aku percaya kalau orang tulus itu masih ada." },
				{ "id": 13, "teks": "Karena Cici adalah orang yang paling *genuine* yang aku kenal." },
				{ "id": 14, "teks": "Karena Cici nggak pernah palsu." },
				{ "id": 15, "teks": "Karena Cici apa adanya, dan \"apa adanya\" Cici itu tulus." },
				{ "id": 16, "teks": "Karena aset Cici yang lain adalah \"kesabarannya\"." },
				{ "id": 17, "teks": "Karena Cici bisa sabar banget ngadepin aku." },
				{ "id": 18, "teks": "Karena Cici sabar walau aku \"nyebelin\"." },
				{ "id": 19, "teks": "Karena Cici sabar walau aku \"suka ganggu dia\"." },
				{ "id": 20, "teks": "Karena Cici sabar ngadepin \"banyak banget kekuranganku\"." },
				{ "id": 21, "teks": "Karena Cici \"tetep mau menghadapi aku\" apa adanya." },
				{ "id": 22, "teks": "Karena Cici nggak pernah \"nyerah\" ngadepin aku." },
				{ "id": 23, "teks": "Karena Cici adalah \"cici yang sempurna buat aku\"." },
				{ "id": 24, "teks": "Karena Cici adalah guru kesabaran." },
				{ "id": 25, "teks": "Karena Cici nunjukkin kalau sabar itu \"kekuatan\"." },
				{ "id": 26, "teks": "Karena Cici punya level kesabaran yang \"di atas rata-rata\"." },
				{ "id": 27, "teks": "Karena Cici adalah \"oase\" yang menyejukkan." },
				{ "id": 28, "teks": "Karena kesabaran Cici bikin aku jadi lebih tenang." },
				{ "id": 29, "teks": "Karena aku pengen belajar sabar dari Cici." },
				{ "id": 30, "teks": "Karena Cici adalah partner terbaik buat orang yang \"nyebelin\" kayak aku (wkwk)." },
				{ "id": 31, "teks": "Karena Cici punya aset yang \"mahal dan tidak tergantikan\"." },
				{ "id": 32, "teks": "Karena Cici \"memandang semua orang itu sama\"." },
				{ "id": 33, "teks": "Karena Cici nggak pernah pandang bulu." },
				{ "id": 34, "teks": "Karena Cici memperlakukan yang \"pintar\" dan \"kurang pintar\" dengan sama." },
				{ "id": 35, "teks": "Karena Cici nggak peduli \"siapapun itu\"." },
				{ "id": 36, "teks": "Karena Cici menghargai \"lebih muda\" atau \"lebih tua\" secara setara." },
				{ "id": 37, "teks": "Karena Cici menghargai aku, dengan \"segala kekurangan\"ku." },
				{ "id": 38, "teks": "Karena Cici \"menghargai tanpa pandang sebelah mata\"." },
				{ "id": 39, "teks": "Karena Cici bikin aku ngerasa \"dihargai\"." },
				{ "id": 40, "teks": "Karena Cici bikin aku ngerasa \"setara\"." },
				{ "id": 41, "teks": "Karena Cici bikin aku ngerasa \"dilihat\"." },
				{ "id": 42, "teks": "Karena Cici adalah definisi dari \"keadilan sosial\"." },
				{ "id": 43, "teks": "Karena Cici punya *value* \"respect\" yang sangat tinggi." },
				{ "id": 44, "teks": "Karena Cici nunjukkin kalau \"menghargai\" itu nggak susah." },
				{ "id": 45, "teks": "Karena Cici adalah teladan soal \"tidak membeda-bedakan\"." },
				{ "id": 46, "teks": "Karena \"aset\" Cici yang ini adalah yang paling langka." },
				{ "id": 47, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih menghargai orang lain." },
				{ "id": 48, "teks": "Karena Cici itu \"cantik banget tiap hari\"." },
				{ "id": 49, "teks": "Karena Cici itu cantik." },
				{ "id": 50, "teks": "Karena Cici itu pintar." },
				{ "id": 51, "teks": "Karena Cici itu baik." },
				{ "id": 52, "teks": "Karena Cici itu tulus." },
				{ "id": 53, "teks": "Karena Cici itu berprestasi." },
				{ "id": 54, "teks": "Karena Cici itu IPK-nya sempurna (4!)." },
				{ "id": 55, "teks": "Karena aku bingung \"entah gimana caranya\" Cici bisa *handle* semua itu." },
				{ "id": 56, "teks": "Karena Cici adalah paket \"Cantik, Pintar, Baik, Tulus, Berprestasi\"." },
				{ "id": 57, "teks": "Karena Cici adalah \"orang yang perfect\" di mataku." },
				{ "id": 58, "teks": "Karena Cici adalah bukti kalau \"paket lengkap\" itu ada." },
				{ "id": 59, "teks": "Karena Cici bikin aku ngerasa kagum (lagi dan lagi)." },
				{ "id": 60, "teks": "Karena \"siapapun akan bahagia kalau ada di sekitar dia\"." },
				{ "id": 61, "teks": "Karena Cici adalah sumber kebahagiaan." },
				{ "id": 62, "teks": "Karena Cici adalah \"aset\" internal dan eksternal." },
				{ "id": 63, "teks": "Karena Cici adalah definisi \"cantik luar dalam\"." },
				{ "id": 64, "teks": "Karena Cici adalah \"wanita idaman\"." },
				{ "id": 65, "teks": "Karena Cici itu *literally* \"sempurna\"." },
				{ "id": 66, "teks": "Karena Cici \"Cinta Tuhan\"." },
				{ "id": 67, "teks": "Karena Cici menempatkan Tuhan di prioritasnya." },
				{ "id": 68, "teks": "Karena Cici nunjukkin kalau \"Cinta Tuhan\" itu adalah aset yang \"paling penting\"." },
				{ "id": 69, "teks": "Karena Cici adalah teladan spiritual." },
				{ "id": 70, "teks": "Karena Cici punya fondasi hidup yang kuat." },
				{ "id": 71, "teks": "Karena Cici bikin adem, bukan cuma karena senyumnya, tapi karena spiritualitasnya." },
				{ "id": 72, "teks": "Karena Cici adalah partner yang \"sepadan\" dalam iman." },
				{ "id": 73, "teks": "Karena Cici adalah definisi \"calon istri idaman\" (karena cinta Tuhan)." },
				{ "id": 74, "teks": "Karena Cici adalah \"aset\" di dunia dan (semoga) di akhirat." },
				{ "id": 75, "teks": "Karena Cici adalah berkat." },
				{ "id": 76, "teks": "Karena Cici punya \"semua sifat yang positif\"." },
				{ "id": 77, "teks": "Karena Cici adalah orang yang \"patut dijadiin teladan\"." },
				{ "id": 78, "teks": "Karena Cici adalah *walking role model*." },
				{ "id": 79, "teks": "Karena Cici adalah \"aset\" buat siapa aja yang kenal dia." },
				{ "id": 80, "teks": "Karena Cici adalah \"aset\" buat teman-temannya." },
				{ "id": 81, "teks": "Karena Cici adalah \"aset\" buat keluarganya." },
				{ "id": 82, "teks": "Karena Cici adalah \"aset\" buat aku." },
				{ "id": 83, "teks": "Karena Cici adalah \"aset\" yang paling aku kagumi." },
				{ "id": 84, "teks": "Karena Cici adalah \"aset\" yang paling aku hargai." },
				{ "id": 85, "teks": "Karena Cici adalah \"aset\" yang pengen aku jaga." },
				{ "id": 86, "teks": "Karena Cici adalah \"aset\" yang tak ternilai." },
				{ "id": 87, "teks": "Karena Cici adalah \"harta karun\"." },
				{ "id": 88, "teks": "Karena Cici adalah \"berlian\"." },
				{ "id": 89, "teks": "Karena Cici adalah \"investasi\" kebahagiaan." },
				{ "id": 90, "teks": "Karena Cici adalah \"aset\" yang langka." },
				{ "id": 91, "teks": "Karena Cici adalah \"aset\" yang... sempurna." },
				{ "id": 92, "teks": "Karena Cici punya semua aset positif..." },
				{ "id": 93, "teks": "...kecuali satu." },
				{ "id": 94, "teks": "Karena \"mungkin yang ci fel ga punya cuman satu...\"" },
				{ "id": 95, "teks": "\"...cici ga punya pacar\" (WKWKWK)." },
				{ "id": 96, "teks": "Karena Cici adalah \"aset\" yang masih \"available\" (semoga)." },
				{ "id": 97, "teks": "Karena Cici adalah \"aset\" yang pengen aku miliki (hehe)." },
				{ "id": 98, "teks": "Karena \"(boleh kali kepin aja yang jadi pacar cici hehe)\"." },
				{ "id": 99, "teks": "Karena Cici adalah \"aset\" yang paling aku inginkan." },
				{ "id": 100, "teks": "Karena Cici adalah \"cici yang sempurna\" buat aku." }
			]
		},
		{
			"id": 6,
			"judul": "Bab 6: Observasi Detail-Detail Kunci Non-Teknis",
			"alasan": [
				{ "id": 1, "teks": "Karena aku hafal kebiasaan Cici ngetik \"ngakak\"." },
				{ "id": 2, "teks": "Karena aku hafal kebiasaan Cici ngetik \"wkwkwk\"." },
				{ "id": 3, "teks": "Karena kalau Cici ngetiknya \"WKWKWK\" (kapital, 3w, 3k)..." },
				{ "id": 4, "teks": "...itu tandanya Cici lagi \"ngakak kenceng\"." },
				{ "id": 5, "teks": "Karena aku bisa \"denger\" kencengnya ketawa Cici cuma dari cara dia ngetik." },
				{ "id": 6, "teks": "Karena aku hafal emoji favorit Cici adalah 不." },
				{ "id": 7, "teks": "Karena Cici paling sering pakai 不 kalau lagi jailin aku." },
				{ "id": 8, "teks": "Karena Cici juga pakai 不 kalau abis ngomong sesuatu yang lucu." },
				{ "id": 9, "teks": "Karena emoji 不 itu jadi \"Cici banget\"." },
				{ "id": 10, "teks": "Karena aku jadi ikut senyum kalau Cici udah ngirim emoji 不." },
				{ "id": 11, "teks": "Karena *chat* Cici punya \"tanda khas\"-nya sendiri." },
				{ "id": 12, "teks": "Karena Cici punya \"bahasa chat\" yang unik." },
				{ "id": 13, "teks": "Karena aku merhatiin detail-detail kecil di *chat* kita." },
				{ "id": 14, "teks": "Karena Cici adalah \"Ratu Ngakak 不\"." },
				{ "id": 15, "teks": "Karena \"WKWKWK\" Cici itu beda dari \"wkwkwk\" orang lain." },
				{ "id": 16, "teks": "Karena detail favoritku adalah senyum Cici." },
				{ "id": 17, "teks": "Karena senyum Cici itu \"berasa hati aku lagi dipanah\"." },
				{ "id": 18, "teks": "Karena senyum Cici itu *literally* bikin pingsan." },
				{ "id": 19, "teks": "Karena aku \"bisa pingsan kalau terus terusan liat senyumnya\"." },
				{ "id": 20, "teks": "Karena senyum Cici adalah pemandangan terbaik." },
				{ "id": 21, "teks": "Karena senyum Cici punya *damage* yang nggak main-main." },
				{ "id": 22, "teks": "Karena senyum Cici itu candu." },
				{ "id": 23, "teks": "Karena senyum Cici itu manis banget (sudah dibahas di Bab 1, tapi harus dibahas lagi)." },
				{ "id": 24, "teks": "Karena senyum Cici itu bikin adem (sudah dibahas di Bab 1, tapi relevan lagi)." },
				{ "id": 25, "teks": "Karena senyum Cici adalah \"aset\" Cici yang paling mematikan." },
				{ "id": 26, "teks": "Karena Cici punya \"senyum\" yang bisa buat orang pingsan." },
				{ "id": 27, "teks": "Karena Cici punya \"senyum panah asmara\"." },
				{ "id": 28, "teks": "Karena Cici punya \"senyum 1000-watt\"." },
				{ "id": 29, "teks": "Karena Cici bikin aku jadi \"korban\" senyumnya Cici." },
				{ "id": 30, "teks": "Karena aku rela \"pingsan\" tiap hari asal lihat Cici senyum." },
				{ "id": 31, "teks": "Karena mata Cici itu \"sayu sayu menghanyutkan\"." },
				{ "id": 32, "teks": "Karena tatapan Cici itu \"ngunci\"." },
				{ "id": 33, "teks": "Karena kalau udah natap mata Cici, \"ga boleh liatin kemana mana lagi\"." },
				{ "id": 34, "teks": "Karena aku ngerasa \"dikunci\" sama tatapan Cici (dan aku suka)." },
				{ "id": 35, "teks": "Karena aku \"cuman boleh tatap matanya\"." },
				{ "id": 36, "teks": "Karena mata Cici itu punya \"gravitasi\"-nya sendiri." },
				{ "id": 37, "teks": "Karena Cici punya tatapan yang menenangkan." },
				{ "id": 38, "teks": "Karena Cici punya tatapan yang \"dalam\"." },
				{ "id": 39, "teks": "Karena Cici punya tatapan yang bikin *salting*." },
				{ "id": 40, "teks": "Karena Cici adalah satu-satunya orang yang bisa \"ngunci\" pandanganku." },
				{ "id": 41, "teks": "Karena Cici punya mata yang ekspresif." },
				{ "id": 42, "teks": "Karena Cici punya mata yang \"menghanyutkan\"." },
				{ "id": 43, "teks": "Karena aku bisa tenggelam di mata Cici." },
				{ "id": 44, "teks": "Karena Cici adalah \"Medusa\" (bikin aku jadi \"batu\" nggak bisa gerak)." },
				{ "id": 45, "teks": "Karena Cici punya mata yang indah." },
				{ "id": 46, "teks": "Karena rambut Cici \"ga pernah di benerin\"." },
				{ "id": 47, "teks": "Karena rambut Cici \"selalu rapih\"." },
				{ "id": 48, "teks": "Karena rambut Cici itu \"baddass abies\"." },
				{ "id": 49, "teks": "Karena Cici nunjukkin kalau \"rapih\" itu juga bisa \"baddass\"." },
				{ "id": 50, "teks": "Karena Cici nggak perlu *effort* benerin rambut." },
				{ "id": 51, "teks": "Karena rambut Cici itu *effortlessly perfect*." },
				{ "id": 52, "teks": "Karena Cici punya *style* yang \"Cici banget\"." },
				{ "id": 53, "teks": "Karena Cici itu *low maintenance, high quality*." },
				{ "id": 54, "teks": "Karena rambut Cici adalah \"mahkota\"-nya yang *baddass*." },
				{ "id": 55, "teks": "Karena Cici adalah definisi dari \"keren\"." },
				{ "id": 56, "teks": "Karena aku hafal ekspresi Cici pas lagi ketawa." },
				{ "id": 57, "teks": "Karena Cici kalau ketawa matanya \"merem\"." },
				{ "id": 58, "teks": "Karena Cici kalau ketawa matanya \"sampe kadang ga keliatan\"." },
				{ "id": 59, "teks": "Karena itu adalah ekspresi paling *genuine*." },
				{ "id": 60, "teks": "Karena Cici kalau ketawa \"senyum lebar\"." },
				{ "id": 61, "teks": "Karena Cici kalau ketawa sambil \"nutup mulutnya\"." },
				{ "id": 62, "teks": "Karena Cici itu happy, happynya nular." },
				{ "id": 63, "teks": "Karena Cici itu kalo \"jaim\" tapi menggemaskan." },
				{ "id": 64, "teks": "Karena Cici adalah kombinasi \"ketawa lepas\" dan \"jaim\" di saat yang sama." },
				{ "id": 65, "teks": "Karena ekspresi ketawa Cici itu *priceless*." },
				{ "id": 66, "teks": "Karena aku suka merhatiin Cici pas lagi ketawa." },
				{ "id": 67, "teks": "Karena Cici adalah \"si mata merem\" pas lagi ketawa." },
				{ "id": 68, "teks": "Karena Cici adalah \"si senyum lebar\" pas lagi ketawa." },
				{ "id": 69, "teks": "Karena Cici adalah \"si jaim nutup mulut\" pas lagi ketawa." },
				{ "id": 70, "teks": "Karena Cici bikin aku pengen ngelawak terus, cuma buat liat ekspresi itu." },
				{ "id": 71, "teks": "Karena Cici punya \"ekspresi lemot *jokes* pinter\" (dari Bab 4)." },
				{ "id": 72, "teks": "Karena Cici punya \"ekspresi ketawa receh\" (dari Bab 4)." },
				{ "id": 73, "teks": "Karena Cici punya \"ekspresi ketawa sarkas\" (dari Bab 4)." },
				{ "id": 74, "teks": "Karena Cici punya \"ekspresi senyum adem\" (dari Bab 1)." },
				{ "id": 75, "teks": "Karena Cici punya \"ekspresi serius teliti\" (dari Bab 3)." },
				{ "id": 76, "teks": "Karena ucapan Cici yang \"paling Cici banget\" adalah *supportive words*." },
				{ "id": 77, "teks": "Karena Cici adalah \"Ratu Reassurance\"." },
				{ "id": 78, "teks": "Karena nama Cici Felisa Angeline..." },
				{ "id": 79, "teks": "... You are my Angel too." },
				{ "id": 80, "teks": "Karena aku hafal kalimat menenangkan Cici: \"Ya udah gapapaa vin\"." },
				{ "id": 81, "teks": "Karena aku hafal kalimat menenangkan Cici: \"Aman vin\"." },
				{ "id": 82, "teks": "Karena aku hafal kalimat menenangkan Cici: \"Udah tenang\"." },
				{ "id": 83, "teks": "Karena aku hafal kalimat menenangkan Cici: \"Engga2 pasti bisaa\"." },
				{ "id": 84, "teks": "Karena aku hafal kalimat menenangkan Cici: \"Masih ada peluang lain\"." },
				{ "id": 85, "teks": "Karena Cici selalu tau apa yang harus diucapkan pas aku panik." },
				{ "id": 86, "teks": "Karena Cici selalu tau apa yang harus diucapkan pas aku sedih." },
				{ "id": 87, "teks": "Karena Cici adalah \"pawang\"-nya kepanikanku." },
				{ "id": 88, "teks": "Karena kata-kata Cici itu \"sihir\" yang menenangkan." },
				{ "id": 89, "teks": "Karena Cici bilang \"Aman vin\" di tengah dunia yang \"nggak aman\"." },
				{ "id": 90, "teks": "Karena Cici bilang \"Gapapaa vin\" di saat aku ngerasa salah." },
				{ "id": 91, "teks": "Karena Cici bilang \"Pasti bisaa\" di saat aku ngerasa ragu." },
				{ "id": 92, "teks": "Karena Cici bilang \"Peluang lain\" di saat aku ngerasa gagal." },
				{ "id": 93, "teks": "Karena Cici bilang \"Udah tenang\" di saat aku *overthinking*." },
				{ "id": 94, "teks": "Karena Cici adalah *walking supportive words*." },
				{ "id": 95, "teks": "Karena Cici adalah \"kamus\" kata-kata menenangkan." },
				{ "id": 96, "teks": "Karena aku selalu merhatiin setiap *supportive words* Cici." },
				{ "id": 97, "teks": "Karena Cici adalah \"safe space\" verbal-ku." },
				{ "id": 98, "teks": "Karena Cici adalah \"rumah\" bagi semua keluh kesahku." },
				{ "id": 99, "teks": "Karena Cici adalah \"obat\" penenang terbaik." },
				{ "id": 100, "teks": "Karena Cici adalah \"mantra\" anti-panik." }
			]
		},
		{
			"id": 7,
			"judul": "Bab 7: Pengaruh Sinergi Terhadap Produktivitas",
			"alasan": [
				{ "id": 1, "teks": "Karena kerja bareng Cici itu suasananya \"nyaman\"." },
				{ "id": 2, "teks": "Karena kerja bareng Cici itu suasananya \"aman\"." },
				{ "id": 3, "teks": "Karena kerja bareng Cici itu suasananya \"tenang\"." },
				{ "id": 4, "teks": "Karena kerja bareng Cici itu suasananya \"tentram\"." },
				{ "id": 5, "teks": "Karena Cici jago di bagian detail-detail (kayak properti Natal)." },
				{ "id": 6, "teks": "Karena Cici bisa \"mengukur dan memotong presisi\"." },
				{ "id": 7, "teks": "Karena Cici bikin kerjaan jadi \"ga terlalu makan banyak waktu\"." },
				{ "id": 8, "teks": "Karena sinergi kita adalah: Cici si presisi, aku si ide." },
				{ "id": 9, "teks": "Karena Cici adalah \"pemandu yang baik\" (kayak di \"Integer\")." },
				{ "id": 10, "teks": "Karena Cici punya pengalaman yang melengkapi kekuranganku." },
				{ "id": 11, "teks": "Karena Cici mau bantu aku ngurus \"persuratan\" (yang aku nggak pernah)." },
				{ "id": 12, "teks": "Karena Cici bikin semua urusan \"lancar\"." },
				{ "id": 13, "teks": "Karena sinergi kita adalah \"yang berpengalaman\" (Cici) + \"yang mau belajar\" (aku)." },
				{ "id": 14, "teks": "Karena Cici adalah partner kerja yang bikin \"aman terkendali\"." },
				{ "id": 15, "teks": "Karena Cici adalah \"jaring pengaman\"-ku (soal detail)." },
				{ "id": 16, "teks": "Karena Cici adalah \"penenang\" tim." },
				{ "id": 17, "teks": "Karena Cici adalah \"penjamin mutu\" (soal presisi)." },
				{ "id": 18, "teks": "Karena Cici adalah \"akselerator\" (bikin hemat waktu)." },
				{ "id": 19, "teks": "Karena Cici adalah \"sinergi\" itu sendiri." },
				{ "id": 20, "teks": "Karena \"dibantu Ci Felisa\" adalah jaminan kelancaran." },
				{ "id": 21, "teks": "Karena kalau orang lain yang nge-chat itu \"biasa aja\"." },
				{ "id": 22, "teks": "Karena kalau Cici yang nge-chat itu \"kaya ada powernya\"." },
				{ "id": 23, "teks": "Karena chat dari Cici itu powerful." },
				{ "id": 24, "teks": "Karena chat dari Cici itu \"bikin jadi semangat\"." },
				{ "id": 25, "teks": "Karena Cici adalah mood booster terbaik." },
				{ "id": 26, "teks": "Karena \"pokoknya kalua ada chat dari ci fel\" itu beda rasanya." },
				{ "id": 27, "teks": "Karena Cici adalah \"vitamin\" produktivitasku." },
				{ "id": 28, "teks": "Karena notifikasi dari Cici adalah notifikasi terbaik." },
				{ "id": 29, "teks": "Karena sinergi kita remote (lewat chat) aja udah kuat." },
				{ "id": 30, "teks": "Karena Cici adalah \"pembangkit listrik\" semangatku." },
				{ "id": 31, "teks": "Karena Cici adalah \"kafein\" emosional-ku." },
				{ "id": 32, "teks": "Karena Cici adalah \"sumber\" mood baik." },
				{ "id": 33, "teks": "Karena Cici bikin aku pengen online terus (nunggu chat)." },
				{ "id": 34, "teks": "Karena Cici adalah \"alasan\" aku buat semangat ngerjain tugasku." },
				{ "id": 35, "teks": "Karena Cici adalah \"bensin\" yang bikin mesin-ku jalan." },
				{ "id": 36, "teks": "Karena Cici adalah \"sinar matahari\" di hari yang mendung." },
				{ "id": 37, "teks": "Karena Cici adalah \"lagu\" yang bikin upbeat." },
				{ "id": 38, "teks": "Karena Cici adalah \"power bank\" motivasiku." },
				{ "id": 39, "teks": "Karena Cici adalah \"energi\" positif." },
				{ "id": 40, "teks": "Karena Cici adalah \"mood booster\" berjalan." },
				{ "id": 41, "teks": "Karena Cici adalah partner brainstorming terbaik." },
				{ "id": 42, "teks": "Karena aku yang \"membuat ide gila pertamanya\"... dan Cici \"bisa nyambung dengan ide gila aku itu\"." },
				{ "id": 43, "teks": "Karena Cici nggak pernah bilang \"ide-mu aneh banget\"." },
				{ "id": 44, "teks": "Karena Cici malah \"membangun\" di atas ide gilaku." },
				{ "id": 45, "teks": "Karena kita \"kompak banget\" pas ngerjain properti Natal." },
				{ "id": 46, "teks": "Karena kita adalah \"Duet Maut\" (Ide Gila + Eksekusi Rapi)." },
				{ "id": 47, "teks": "Karena sinergi kita itu \"sedikit drama\"." },
				{ "id": 48, "teks": "Karena sinergi kita itu \"sat set kerjainnya\"." },
				{ "id": 49, "teks": "Karena kita \"se-frekuensi\"." },
				{ "id": 50, "teks": "Karena Cici adalah \"Yin\" dan aku adalah \"Yang\" dalam kreativitas." },
				{ "id": 51, "teks": "Karena Cici adalah \"bumi\" (yang grounded) dan aku adalah \"api\" (yang meledak-ledak)." },
				{ "id": 52, "teks": "Karena Cici adalah \"logika\" dan aku adalah \"imajinasi\"-nya." },
				{ "id": 53, "teks": "Karena Cici adalah \"editor\" dari \"draf\" gilaku." },
				{ "id": 54, "teks": "Karena Cici adalah \"arsitek\" yang membangun \"desain\" gilaku." },
				{ "id": 55, "teks": "Karena kita adalah \"partner in crime\" yang produktif." },
				{ "id": 56, "teks": "Karena \"se-frekuensi\" adalah kata yang pas buat kita." },
				{ "id": 57, "teks": "Karena kita adalah tim \"anti-drama\"." },
				{ "id": 58, "teks": "Karena kita adalah tim \"sat set sat set\"." },
				{ "id": 59, "teks": "Karena sinergi kita adalah \"bukti\" kalau beda itu saling melengkapi." },
				{ "id": 60, "teks": "Karena Cici bikin aku jadi problem solver yang lebih baik." },
				{ "id": 61, "teks": "Karena aku \"ketularan\" skill Cici." },
				{ "id": 62, "teks": "Karena Cici adalah \"virus\" positif." },
				{ "id": 63, "teks": "Karena aku \"ketularan\" jadi \"ngga cepet ambil keputusan\"." },
				{ "id": 64, "teks": "Karena aku \"ketularan\" jadi \"kepala dingin\"." },
				{ "id": 65, "teks": "Karena aku \"ketularan\" jadi \"menganalisa dari segala POV\"." },
				{ "id": 66, "teks": "Karena aku \"ketularan\" skill \"agar tidak ada yang terlewat\"." },
				{ "id": 67, "teks": "Karena aku \"ketularan\" skill \"Attention to Detail\"." },
				{ "id": 68, "teks": "Karena \"pokoknya jadi ketularan deh\"." },
				{ "id": 69, "teks": "Karena Cici \"meng-infeksi\"-ku dengan kehebatan." },
				{ "id": 70, "teks": "Karena sinergi kita adalah sinergi \"mentor-murid\"." },
				{ "id": 71, "teks": "Karena Cici adalah \"inkubator\" skill-ku." },
				{ "id": 72, "teks": "Karena Cici adalah \"katalisator\" pengembangan diriku." },
				{ "id": 73, "teks": "Karena Cici \"meng-upgrade\" aku (secara nggak langsung)." },
				{ "id": 74, "teks": "Karena Cici bikin aku jadi \"Kevin v2.0\"." },
				{ "id": 75, "teks": "Karena Cici bikin aku jadi \"lebih Cici\" (dalam hal baik)." },
				{ "id": 76, "teks": "Karena Cici adalah \"contoh\" yang bikin aku \"mencontoh\"." },
				{ "id": 77, "teks": "Karena sinergi kita adalah \"belajar sambil praktek\"." },
				{ "id": 78, "teks": "Karena Cici adalah \"universitas\" soft skill gratis." },
				{ "id": 79, "teks": "Karena Cici bikin aku jadi lebih \"dewasa\" dalam berpikir." },
				{ "id": 80, "teks": "Karena diskusi serius sama Cici tetap \"fun\"." },
				{ "id": 81, "teks": "Karena Cici adalah \"pelumas\" obrolan serius." },
				{ "id": 82, "teks": "Karena di tengah obrolan serius, ada \"candaan receh selewatan\"." },
				{ "id": 83, "teks": "Karena di tengah obrolan serius, ada \"sarkas selewatan\"." },
				{ "id": 84, "teks": "Karena sinergi humor kita (dari Bab 4) bikin kerja jadi \"ga jadi tegang\"." },
				{ "id": 85, "teks": "Karena kita adalah \"tim anti-tegang\"." },
				{ "id": 86, "teks": "Karena Cici bikin \"serius\" jadi \"seru\"." },
				{ "id": 87, "teks": "Karena Cici nunjukkin kalau \"serius\" nggak harus \"kaku\"." },
				{ "id": 88, "teks": "Karena Cici nunjukkin kalau \"produktif\" bisa sambil \"ngakak\"." },
				{ "id": 89, "teks": "Karena \"candaan receh\" kita kadang \"bisa jadi ide yang bagus\"." },
				{ "id": 90, "teks": "Karena sinergi humor kita itu produktif." },
				{ "id": 91, "teks": "Karena jokes sarkas kita adalah \"bumbu\" brainstorming." },
				{ "id": 92, "teks": "Karena kita adalah tim \"Serius Tapi Santai\"." },
				{ "id": 93, "teks": "Karena kita adalah \"Dynamic Duo\" (Serius + Receh)." },
				{ "id": 94, "teks": "Karena sinergi kita adalah sinergi yang \"sehat\"." },
				{ "id": 95, "teks": "Karena sinergi kita adalah sinergi yang \"seimbang\"." },
				{ "id": 96, "teks": "Karena sinergi kita adalah sinergi yang \"menyenangkan\"." },
				{ "id": 97, "teks": "Karena sinergi kita adalah sinergi yang \"produktif\"." },
				{ "id": 98, "teks": "Karena sinergi kita adalah sinergi yang \"aku inginkan\"." },
				{ "id": 99, "teks": "Karena Cici adalah partner sinergi terbaik." },
				{ "id": 100, "teks": "Karena Cici adalah partner terbaik." }
			]
		},
		{
			"id": 8,
			"judul": "Bab 8: Proyeksi Skenario 'Hari Kerja Ideal'",
			"alasan": [
				{ "id": 1, "teks": "Karena skenario idealku adalah: kita satu project team." },
				{ "id": 2, "teks": "Karena Cici jadi System Analyst, aku jadi Programmer." },
				{ "id": 3, "teks": "Karena kita akan jadi \"Dream Team\" IT terbaik." },
				{ "id": 4, "teks": "Karena kita \"se-frekuensi banget\" (terbukti di Bab 7)." },
				{ "id": 5, "teks": "Karena Cici (SI) dan aku (TI) adalah kombinasi sempurna." },
				{ "id": 6, "teks": "Karena aku yakin \"project seminggu bisa aja beres dalam dua hari\" kalau sama Cici." },
				{ "id": 7, "teks": "Karena sinergi kita (Bab 7) akan bikin kerjaan jadi \"sat set\"." },
				{ "id": 8, "teks": "Karena Cici (detail) + Aku (ide gila) = unstoppable." },
				{ "id": 9, "teks": "Karena aku pengen ngebuktiin kalau kita adalah power couple di dunia IT." },
				{ "id": 10, "teks": "Karena aku pengen handle project yang sama bareng Cici." },
				{ "id": 11, "teks": "Karena \"hari kerja berat bisa jadi terasa ringan\" kalau ada Cici." },
				{ "id": 12, "teks": "Karena \"hari kerja berat bisa jadi menyenangkan\" kalau ada Cici." },
				{ "id": 13, "teks": "Karena aku pengen satu divisi sama Cici." },
				{ "id": 14, "teks": "Karena aku rela belajar jadi System Analyst (walau aku programmer)..." },
				{ "id": 15, "teks": "...asal bisa satu divisi sama Cici." },
				{ "id": 16, "teks": "Karena Cici adalah satu-satunya orang yang bikin aku rela switch role karir." },
				{ "id": 17, "teks": "Karena effort itu worth it kalau tujuannya bisa kerja bareng Cici." },
				{ "id": 18, "teks": "Karena aku pengen brainstorming di papan tulis bareng Cici." },
				{ "id": 19, "teks": "Karena aku pengen Cici jadi \"pemandu\"-ku di proyek (kayak di \"Integer\")." },
				{ "id": 20, "teks": "Karena aku pengen jadi \"eksekutor\" ide-ide Cici." },
				{ "id": 21, "teks": "Karena aku pengen jadi programmer andalan System Analyst terbaik (Cici)." },
				{ "id": 22, "teks": "Karena Cici bikin \"kerja\" jadi sesuatu yang \"ditunggu-tunggu\"." },
				{ "id": 23, "teks": "Karena aku pengen kita jadi \"Duet Maut\" yang legendaris di kantor." },
				{ "id": 24, "teks": "Karena aku pengen kita saling cover di kerjaan." },
				{ "id": 25, "teks": "Karena aku pengen kita sukses bareng." },
				{ "id": 26, "teks": "Karena aku pengen punya rutinitas lunch break bareng Cici." },
				{ "id": 27, "teks": "Karena \"kayanya seru sih\" makan siang bareng Cici." },
				{ "id": 28, "teks": "Karena \"walau ga harus setiap hari...\"" },
				{ "id": 29, "teks": "\"...tapi satu hari dari seminggu harus ada sih!\"" },
				{ "id": 30, "teks": "Karena aku pengen booking 1 hari/minggu untuk lunch bareng Cici." },
				{ "id": 31, "teks": "Karena lunch break adalah break terbaik kalau dihabiskan bareng Cici." },
				{ "id": 32, "teks": "Karena aku pengen ngobrolin hal di luar kerjaan pas lunch." },
				{ "id": 33, "teks": "Karena pengen ketawa receh (Bab 4) pas lagi makan siang bareng." },
				{ "id": 34, "teks": "Karena pengen \"pulang kerja bisa pergi makan bareng dulu\"." },
				{ "id": 35, "teks": "Karena aku pengen punya ritual \"pulang-makan-ngobrol\"." },
				{ "id": 36, "teks": "Karena aku pengen ngobrolin \"hal random\" pas pulang kerja bareng." },
				{ "id": 37, "teks": "Karena aku pengen debriefing hari itu bareng Cici." },
				{ "id": 38, "teks": "Karena aku pengen ngobrolin \"hal kerjaan di hari itu\"." },
				{ "id": 39, "teks": "Karena Cici adalah partner makan malam terbaik." },
				{ "id": 40, "teks": "Karena Cici adalah partner ngobrol \"hal random\" terbaik." },
				{ "id": 41, "teks": "Karena aku pengen berangkat kerja bareng Cici." },
				{ "id": 42, "teks": "Karena aku pengen pulang kerja bareng Cici." },
				{ "id": 43, "teks": "Karena aku pengen commute bareng Cici." },
				{ "id": 44, "teks": "Karena macet pun nggak akan terasa kalau bareng Cici." },
				{ "id": 45, "teks": "Karena pengen coffee break sore bareng Cici." },
				{ "id": 46, "teks": "Karena pengen ngopi/ngeteh sambil dengerin cerita Cici." },
				{ "id": 47, "teks": "Karena aku pengen jadi \"Aman Vin\"-nya Cici." },
				{ "id": 48, "teks": "Karena pengen aku yang bilang \"Tenang Ci, ada aku\" pas Cici lagi stres." },
				{ "id": 49, "teks": "Karena pengen jadi support system Cici (kayak Cici jadi support system-ku)." },
				{ "id": 50, "teks": "Karena pengen jadi \"rumah\" buat Cici pulang (secara emosional)." },
				{ "id": 51, "teks": "Karena aku \"pengen bisa dengerin ocehan keluh kesah kerjaan\" Cici." },
				{ "id": 52, "teks": "Karena aku pengen Cici ranting ke aku." },
				{ "id": 53, "teks": "Karena aku pengen Cici tau kalau aku adalah pendengar terbaik buat dia." },
				{ "id": 54, "teks": "Karena aku pengen jadi safe space Cici (kayak Cici jadi safe space-ku)." },
				{ "id": 55, "teks": "Karena aku pengen jadi \"pawang\" stres-nya Cici." },
				{ "id": 56, "teks": "Karena aku pengen jadi \"Aman Vin\"-nya Cici." },
				{ "id": 57, "teks": "Karena pengen aku yang bilang \"Tenang Ci, ada aku\" pas Cici lagi stres." },
				{ "id": 58, "teks": "Karena pengen jadi support system Cici (kayak Cici jadi support system-ku)." },
				{ "id": 59, "teks": "Karena pengen jadi \"rumah\" buat Cici pulang (secara emosional)." },
				{ "id": 60, "teks": "Karena skenario idealku: Cici pulang, capek, terus cerita semuanya ke aku." },
				{ "id": 61, "teks": "Karena aku pengen jadi orang pertama yang Cici chat pas lagi down." },
				{ "id": 62, "teks": "Karena aku pengen Cici \"bergantung\" ke aku (dalam artian positif)." },
				{ "id": 63, "teks": "Karena aku pengen \"menggantikan\" peran Cici (sebagai pendengar) untuk Cici." },
				{ "id": 64, "teks": "Karena aku pengen Cici ngerasa \"aman\" dan \"didengar\"." },
				{ "id": 65, "teks": "Karena aku pengen jadi \"tempat sampah\" emosi Cici (yang siap didaur ulang jadi positif)." },
				{ "id": 66, "teks": "Karena aku \"pengen nyobain ngajak pergi liburan bareng\" Cici." },
				{ "id": 67, "teks": "Karena Cici adalah travel partner idealku." },
				{ "id": 68, "teks": "Karena kita punya wishlist yang sama: ke Jepang!" },
				{ "id": 69, "teks": "Karena kita punya wishlist yang sama: ke Korea!" },
				{ "id": 70, "teks": "Karena pengen ngebayangin kita jalan-jalan di Tokyo." },
				{ "id": 71, "teks": "Karena pengen ngebayangin kita makan street food di Seoul." },
				{ "id": 72, "teks": "Karena pengen liat Cici happy pas liat bunga sakura." },
				{ "id": 73, "teks": "Karena pengen ngebayangin Cici foto-foto di Nami Island (ala Drakor)." },
				{ "id": 74, "teks": "Karena pengen \"nyasar\" di stasiun Shinjuku bareng Cici." },
				{ "id": 75, "teks": "Karena \"tapi kalua itu kejauhan...\"" },
				{ "id": 76, "teks": "\"...Pangandaran bareng Cici juga oke banget.\"" },
				{ "id": 77, "teks": "\"...Bali bareng Cici? Pasti seru.\"" },
				{ "id": 78, "teks": "\"...Lombok bareng Cici? Dream trip.\"" },
				{ "id": 79, "teks": "Karena liburan itu bukan soal \"di mana\"-nya, tapi \"sama siapa\"-nya." },
				{ "id": 80, "teks": "Dan aku pengennya \"sama Cici\"." },
				{ "id": 81, "teks": "Karena pengen bikin travel vlog bareng Cici." },
				{ "id": 82, "teks": "Karena pengen planning itinerary liburan bareng Cici." },
				{ "id": 83, "teks": "Karena pengen Cici (si detail) yang ngatur jadwal, aku (si ide gila) yang nentuin tempat unik." },
				{ "id": 84, "teks": "Karena kita akan jadi travel partner yang \"se-frekuensi\"." },
				{ "id": 85, "teks": "Karena Cici adalah partner liburan \"anti-drama\"." },
				{ "id": 86, "teks": "Karena \"pengen coba pergi kuliner bareng ke suatu tempat\"." },
				{ "id": 87, "teks": "Karena aku pengen bikin list \"Warung Tenda Wajib Coba\" bareng Cici." },
				{ "id": 88, "teks": "Karena aku pengen bikin list \"Kafe Estetik Wajib Coba\" bareng Cici." },
				{ "id": 89, "teks": "Karena pengen explore kulineran kota bareng Cici." },
				{ "id": 90, "teks": "Karena Cici adalah partner kuliner yang seru (semoga)." },
				{ "id": 91, "teks": "Karena pengen (masih) nyoba ngeracunin Cici main game (walau dia nggak suka)." },
				{ "id": 92, "teks": "Karena pengen (masih) nyoba ngeracunin Cici nonton Anime (walau dia suka Drakor)." },
				{ "id": 93, "teks": "Karena aku \"rela\" nonton Drakor bareng Cici (Bab 4)." },
				{ "id": 94, "teks": "Karena pengen share playlist musik dan ngebuktiin selera kita sama." },
				{ "id": 95, "teks": "Karena pengen nonton konser bareng Cici." },
				{ "id": 96, "teks": "Karena pengen ngulang dinner berdua kita (tapi lebih sering)." },
				{ "id": 97, "teks": "Karena pengen \"cerita panjang berdua aja\" (kayak dulu)." },
				{ "id": 98, "teks": "Karena pengen ngelakuin semua hal baru bareng Cici." },
				{ "id": 99, "teks": "Karena Cici adalah \"partner in crime\" untuk semua wishlist-ku." },
				{ "id": 100, "teks": "Karena semua skenario ideal, intinya cuma satu: \"bareng Cici\"." }
			]
		},
		{
			"id": 9,
			"judul": "Bab 9: Daftar Anomali Positif yang Ditemukan",
			"alasan": [
				{ "id": 1, "teks": "Karena Cici adalah anomali #1: Si IPK 4 yang lemot jokes pinter." },
				{ "id": 2, "teks": "Karena kontradiksi itu yang bikin Cici \"lucu\"." },
				{ "id": 3, "teks": "Karena Cici adalah \"editor jurnal\" (super teliti)." },
				{ "id": 4, "teks": "...tapi bisa \"ketawanya telat\" (super lemot)." },
				{ "id": 5, "teks": "Karena Cici membuktikan kalau \"pintar\" dan \"lemot\" bisa ada di satu orang." },
				{ "id": 6, "teks": "Karena anomali Cici yang ini priceless." },
				{ "id": 7, "teks": "Karena Cici adalah \"si pintar yang polos\"." },
				{ "id": 8, "teks": "Karena Cici adalah \"si teliti yang lemot\"." },
				{ "id": 9, "teks": "Karena Cici adalah \"anomali yang menggemaskan\"." },
				{ "id": 10, "teks": "Karena Cici bikin aku ngerasa \"pintar\" (pas Cici lemot jokes-ku)." },
				{ "id": 11, "teks": "Karena Cici adalah \"anomali\" favoritku." },
				{ "id": 12, "teks": "Karena Cici adalah anomali #2: Si pemalu yang jago public speaking." },
				{ "id": 13, "teks": "Karena Cici adalah bukti kalau \"pemalu\" bukan berarti \"nggak bisa\"." },
				{ "id": 14, "teks": "Karena Cici adalah \"si pemalu\" di balik layar." },
				{ "id": 15, "teks": "...tapi jadi \"si killer\" di atas panggung seminar." },
				{ "id": 16, "teks": "Karena kontradiksi \"pemalu vs. pembicara\" itu keren banget." },
				{ "id": 17, "teks": "Karena Cici adalah anomali #3: Si \"nggak bisa ngajar\" yang jadi pengajar." },
				{ "id": 18, "teks": "Karena Cici \"katanya ga bisa mengajar orang\"..." },
				{ "id": 19, "teks": "...tapi lolos MBKM jadi \"pengajar anak sekolahan\"." },
				{ "id": 20, "teks": "Karena Cici itu humble (merendah) soal kemampuannya." },
				{ "id": 21, "teks": "Karena Cici itu \"bisa tapi bilang nggak bisa\"." },
				{ "id": 22, "teks": "Karena Cici itu secretly \"guru\"." },
				{ "id": 23, "teks": "Karena Cici membuktikan kalau dia \"lebih hebat\" dari yang dia kira." },
				{ "id": 24, "teks": "Karena Cici adalah anomali \"si humble yang capable\"." },
				{ "id": 25, "teks": "Karena Cici adalah \"anomali\" yang penuh kejutan." },
				{ "id": 26, "teks": "Karena Cici adalah anomali #4: Si workaholic yang tidurnya teratur." },
				{ "id": 27, "teks": "Karena Cici adalah anomali yang \"aneh sih\"." },
				{ "id": 28, "teks": "Karena Cici bisa \"kerja full time full day\"..." },
				{ "id": 29, "teks": "...tapi \"masih bisa tidur jam 9.\"" },
				{ "id": 30, "teks": "Karena \"aku kuliah aja tidur jam 12.\"" },
				{ "id": 31, "teks": "Karena time management Cici itu \"level dewa\"." },
				{ "id": 32, "teks": "Karena Cici adalah anomali di dunia IT (yang biasanya begadang)." },
				{ "id": 33, "teks": "Karena Cici adalah \"si disiplin\" yang out of the box." },
				{ "id": 34, "teks": "Karena Cici \"hebat banget emang time management nya\"." },
				{ "id": 35, "teks": "Karena Cici adalah anomali \"si sehat\" di dunia yang hectic." },
				{ "id": 36, "teks": "Karena Cici adalah \"Ratu Tidur Jam 9 Malam\"." },
				{ "id": 37, "teks": "Karena Cici adalah anomali yang \"bikin iri\"." },
				{ "id": 38, "teks": "Karena Cici adalah anomali yang \"bikin kagum\"." },
				{ "id": 39, "teks": "Karena Cici adalah anomali yang \"bikin aku pengen benerin jam tidur\"." },
				{ "id": 40, "teks": "Karena Cici adalah anomali \"si super teratur\"." },
				{ "id": 41, "teks": "Karena Cici adalah anomali #5: Si Effort 100% (No Setengah-setengah)." },
				{ "id": 42, "teks": "Karena \"standar effortnya full power ga ada setengah.\"" },
				{ "id": 43, "teks": "Karena Cici adalah anomali di dunia yang \"serba minimalis\"." },
				{ "id": 44, "teks": "Karena Cici adalah \"Ratu Full Power\"." },
				{ "id": 45, "teks": "Karena Cici adalah anomali #6: Si Attention to Detail." },
				{ "id": 46, "teks": "Karena \"Da Bes Emang Ci Fel!\"" },
				{ "id": 47, "teks": "Karena Cici mau \"bantu buat laporan KP untuk latar\" (padahal aku ga bisa)." },
				{ "id": 48, "teks": "Karena Cici \"dikerjain padahal lagi kerja\"." },
				{ "id": 49, "teks": "Karena anomali Cici adalah: dia selfless (mentingin orang lain)." },
				{ "id": 50, "teks": "Karena Cici adalah anomali \"si super baik\"." },
				{ "id": 51, "teks": "Karena Cici adalah anomali \"si penolong tanpa pamrih\"." },
				{ "id": 52, "teks": "Karena Cici adalah anomali \"si teman yang selalu ada\"." },
				{ "id": 53, "teks": "Karena Cici adalah anomali \"si effort buat orang lain\"." },
				{ "id": 54, "teks": "Karena Cici adalah \"Da Bes\" (dan itu anomali)." },
				{ "id": 55, "teks": "Karena Cici adalah anomali \"kebaikan yang ekstrem\"." },
				{ "id": 56, "teks": "Karena Cici adalah anomali #7: Si \"Jamkos Belajar\"." },
				{ "id": 57, "teks": "Karena \"cuman ci felisa\" yang kayak gitu." },
				{ "id": 58, "teks": "Karena Cici adalah anomali di antara mahasiswa \"normal\"." },
				{ "id": 59, "teks": "Karena \"yang jamkos dia malah belajar dan ngerjain tugas\"..." },
				{ "id": 60, "teks": "... \"sedangkan kebanyakan orang milih untuk main atau rebahan.\"" },
				{ "id": 61, "teks": "Karena Cici adalah anomali \"si anti-rebahan\"." },
				{ "id": 62, "teks": "Karena Cici adalah anomali \"si super produktif\"." },
				{ "id": 63, "teks": "Karena Cici adalah anomali \"si anti-terbengkalai\"." },
				{ "id": 64, "teks": "Karena \"tugasnya semua ga ada yang terbengkalai.\"" },
				{ "id": 65, "teks": "Karena Cici adalah anomali \"si fokus\"." },
				{ "id": 66, "teks": "Karena Cici adalah anomali \"si rajin\" (dari Bab 2)." },
				{ "id": 67, "teks": "Karena Cici adalah anomali \"si time management dewa\" (dari Bab 3)." },
				{ "id": 68, "teks": "Karena Cici adalah anomali \"si IPK 4\" (dari Bab 2)." },
				{ "id": 69, "teks": "Karena Cici adalah anomali \"si full power\" (dari Bab 5)." },
				{ "id": 70, "teks": "Karena Cici adalah \"anomali\" yang konsisten." },
				{ "id": 71, "teks": "Karena Cici adalah anomali \"si receh\" sekaligus \"si sarkas\" (dari Bab 4)." },
				{ "id": 72, "teks": "Karena Cici adalah anomali \"si introvert\" (pemalu) tapi \"si social butterfly\" (kepanitiaan)." },
				{ "id": 73, "teks": "Karena Cici adalah anomali \"si cantik\" tapi \"nggak jaim\"." },
				{ "id": 74, "teks": "Karena Cici adalah anomali \"si pintar\" tapi \"nggak sombong\"." },
				{ "id": 75, "teks": "Karena Cici adalah anomali \"si berprestasi\" tapi \"tetap humble\"." },
				{ "id": 76, "teks": "Karena Cici adalah anomali \"si anak IT\" tapi \"nggak suka main game\" (dari Bab 4)." },
				{ "id": 77, "teks": "Karena Cici adalah anomali \"si anak SI\" tapi \"Cinta Tuhan\" (dari Bab 5)." },
				{ "id": 78, "teks": "Karena Cici adalah \"anomali\" yang bikin aku bingung (kok bisa?)." },
				{ "id": 79, "teks": "Karena Cici adalah \"anomali\" yang bikin aku kagum." },
				{ "id": 80, "teks": "Karena Cici adalah \"anomali\" yang bikin aku insecure (positif)." },
				{ "id": 81, "teks": "Karena Cici adalah \"anomali\" yang bikin aku pengen jadi lebih baik." },
				{ "id": 82, "teks": "Karena Cici adalah \"anomali\" yang bikin aku \"Da Bes Emang Ci Fel!\"." },
				{ "id": 83, "teks": "Karena Cici adalah \"anomali\" yang \"aneh sih\" (tapi keren)." },
				{ "id": 84, "teks": "Karena Cici adalah \"anomali\" yang \"lucu\"." },
				{ "id": 85, "teks": "Karena Cici adalah \"anomali\" yang \"hebat banget emang\"." },
				{ "id": 86, "teks": "Karena Cici adalah \"anomali\" yang \"cuman ci felisa\"." },
				{ "id": 87, "teks": "Karena Cici adalah \"kontradiksi\" yang indah." },
				{ "id": 88, "teks": "Karena Cici adalah \"paradoks\" yang sempurna." },
				{ "id": 89, "teks": "Karena Cici adalah \"keunikan\" yang tak terganti." },
				{ "id": 90, "teks": "Karena Cici adalah \"anomali\" yang langka." },
				{ "id": 91, "teks": "Karena Cici adalah \"Limited Edition\"." },
				{ "id": 92, "teks": "Karena Cici adalah \"satu-satunya\"." },
				{ "id": 93, "teks": "Karena Cici adalah \"anomali\" yang aku perhatiin." },
				{ "id": 94, "teks": "Karena Cici adalah \"anomali\" yang aku suka." },
				{ "id": 95, "teks": "Karena Cici adalah \"anomali\" yang aku kagumi." },
				{ "id": 96, "teks": "Karena Cici adalah \"anomali\" yang aku hormati." },
				{ "id": 97, "teks": "Karena Cici adalah \"anomali\" yang aku inginkan." },
				{ "id": 98, "teks": "Karena Cici adalah \"anomali\" yang... \"Da Bes\"." },
				{ "id": 99, "teks": "Karena Cici adalah \"anomali\" yang... \"Cuman Ci Felisa\"." },
				{ "id": 100, "teks": "Karena Cici adalah anomali terindah." }
			]
		},
		{
			"id": 10,
			"judul": "Bab 10: Faktor-Faktor 'F' Lain yang Tak Terdefinisi",
			"alasan": [
				{ "id": 1, "teks": "Karena... ya, karna ada Ci Fel." },
				{ "id": 2, "teks": "Karena... hmm karna ada yang namanya Felisa di kantor itu." },
				{ "id": 3, "teks": "Karena... ya karena Cici kerjanya di situ." },
				{ "id": 4, "teks": "Karena... ya apalagi kalau bukan karena Ci Felisa?" },
				{ "id": 5, "teks": "Karena... alasan terbesarnya: ada Cici di sana." },
				{ "id": 6, "teks": "Karena... soalnya kantor itu punya the one and only Ci Felisa." },
				{ "id": 7, "teks": "Karena... yang bikin mau ke sana ya Ci Fel." },
				{ "id": 8, "teks": "Karena... cuma satu alesan: Cici." },
				{ "id": 9, "teks": "Karena... di situ kan ada Felisa-nya." },
				{ "id": 10, "teks": "Karena... pokoknya, Faktor 'F' (Felisa)." },
				{ "id": 11, "teks": "Karena kalau alasannya bukan Cici, aku nggak akan bikin website ini." },
				{ "id": 12, "teks": "Karena kalau alasannya bukan Cici, 1001 alasan ini nggak akan ada." },
				{ "id": 13, "teks": "Karena Cici adalah \"Faktor F\" yang paling utama." },
				{ "id": 14, "teks": "Karena Cici adalah \"Faktor Felisa\"." },
				{ "id": 15, "teks": "Karena Cici adalah \"Faktor Favorit\"." },
				{ "id": 16, "teks": "Karena Cici adalah \"Faktor Fundamental\"." },
				{ "id": 17, "teks": "Karena Cici adalah \"Faktor Finansial\" (karena Cici adalah \"aset berharga\" - Bab 5)." },
				{ "id": 18, "teks": "Karena Cici adalah \"Faktor Fun\" (dari Bab 4)." },
				{ "id": 19, "teks": "Karena Cici adalah \"Faktor Fokus\"." },
				{ "id": 20, "teks": "Karena Cici adalah \"Faktor... F... F... (speechless)\"." },
				{ "id": 21, "teks": "Karena Cici adalah \"F\" dalam \"Ef-fort\"." },
				{ "id": 22, "teks": "Karena Cici nantangin aku 1000 alasan." },
				{ "id": 23, "teks": "Karena Cici bilang \"Sampe lu gabisa ngasih alesan lg\"." },
				{ "id": 24, "teks": "Karena challenge accepted." },
				{ "id": 25, "teks": "Karena aku mau buktiin aku bisa ngasih 1001 alasan." },
				{ "id": 26, "teks": "Karena Cici adalah alasan kenapa file data.json ini ada." },
				{ "id": 27, "teks": "Karena Cici adalah alasan kenapa Proyek1001.jsx ini di-render." },
				{ "id": 28, "teks": "Karena Cici adalah alasan kenapa folder node_modules-ku jadi berat." },
				{ "id": 29, "teks": "Karena Cici adalah alasan aku debug npx tailwindcss init -p (inget, kan?)." },
				{ "id": 30, "teks": "Karena Cici adalah alasan aku belajar state management React." },
				{ "id": 31, "teks": "Karena Cici adalah alasan aku pakai window.location.hash." },
				{ "id": 32, "teks": "Karena Cici adalah alasan aku bikin 10 Bab." },
				{ "id": 33, "teks": "Karena Cici adalah alasan aku bikin pagination." },
				{ "id": 34, "teks": "Karena Cici adalah alasan aku brainstorming \"bongkahan emas\"." },
				{ "id": 35, "teks": "Karena Cici adalah alasan aku mikir keras buat nulis 1000 alasan." },
				{ "id": 36, "teks": "Karena Cici adalah stakeholder (N=1) dari proyek ini (Bab Canvas)." },
				{ "id": 37, "teks": "Karena Cici adalah \"Klien\" yang ngasih \"Problem Statement\" (Bab Canvas)." },
				{ "id": 38, "teks": "Karena Cici adalah \"Target Audience\" dari confession ini." },
				{ "id": 39, "teks": "Karena Cici adalah \"Kriteria Sukses\" dari proyek ini (Bab Canvas)." },
				{ "id": 40, "teks": "Karena Cici adalah alasan kenapa aku install Vite." },
				{ "id": 41, "teks": "Karena Cici adalah alasan aku pakai Tailwind." },
				{ "id": 42, "teks": "Karena Cici adalah alasan aku deploy website ini." },
				{ "id": 43, "teks": "Karena Cici adalah alasan aku copy-paste 1000 JSON object." },
				{ "id": 44, "teks": "Karena Cici adalah bug dan feature di saat yang sama." },
				{ "id": 45, "teks": "Karena Cici adalah project paling seru yang pernah aku kerjain." },
				{ "id": 46, "teks": "Karena (Bab 1) vibes-nya Cici itu \"bikin betah\"." },
				{ "id": 47, "teks": "Karena (Bab 2) Cici adalah \"My Standard\"." },
				{ "id": 48, "teks": "Karena (Bab 3) Cici adalah \"Ratu Time Management\" (yang tidur jam 9)." },
				{ "id": 49, "teks": "Karena (Bab 4) Cici adalah \"si lemot\" yang \"ketawanya telat\" (dan itu lucu)." },
				{ "id": 50, "teks": "Karena (Bab 4) aku suka manggil Cici \"baby gurl\" (wkwk)." },
				{ "id": 51, "teks": "Karena (Bab 5) Cici itu \"paket lengkap\" (Cantik, Pintar, Baik, Tulus, Cinta Tuhan)." },
				{ "id": 52, "teks": "Karena (Bab 5) Cici adalah \"aset\" yang \"mahal dan tidak tergantikan\"." },
				{ "id": 53, "teks": "Karena (Bab 6) senyum Cici itu \"bikin pingsan\"." },
				{ "id": 54, "teks": "Karena (Bab 6) mata Cici itu \"sayu-sayu menghanyutkan\"." },
				{ "id": 55, "teks": "Karena (Bab 6) aku hafal supportive words Cici: \"Aman vin\"." },
				{ "id": 56, "teks": "Karena (Bab 7) sinergi kita itu \"sat set\" dan \"anti-drama\"." },
				{ "id": 57, "teks": "Karena (Bab 7) aku \"ketularan\" skill kepala dingin Cici." },
				{ "id": 58, "teks": "Karena (Bab 8) aku rela jadi System Analyst (asal satu tim sama Cici)." },
				{ "id": 59, "teks": "Karena (Bab 8) wishlist-ku adalah ke Jepang/Korea bareng Cici." },
				{ "id": 60, "teks": "Karena (Bab 9) Cici adalah \"anomali\" IPK 4 yang lemot jokes." },
				{ "id": 61, "teks": "Karena (Bab 9) \"Da Bes Emang Ci Fel\"." },
				{ "id": 62, "teks": "Karena Cici adalah rangkuman dari semua 9 Bab." },
				{ "id": 63, "teks": "Karena Cici adalah semua alasannya." },
				{ "id": 64, "teks": "Karena Cici adalah Alasan #1 sampai #1000." },
				{ "id": 65, "teks": "Karena Cici adalah Alasan #1001 itu sendiri (\"Karena itu Ci Felisa, bukan orang lain\")." },
				{ "id": 66, "teks": "Karena Cici adalah \"Faktor F\" di semua Bab." },
				{ "id": 67, "teks": "Karena Cici adalah \"F\" di \"Felisa\"." },
				{ "id": 68, "teks": "Karena Cici adalah \"F\" di \"F... aku padamu\". (hehe)" },
				{ "id": 69, "teks": "Karena Cici adalah \"F\" di \"Fun\"." },
				{ "id": 70, "teks": "Karena Cici adalah \"F\" di \"Fantastic\"." },
				{ "id": 71, "teks": "Karena Cici adalah \"F\" di \"Fabulous\"." },
				{ "id": 72, "teks": "Karena Cici adalah \"F\" di \"Favorite\"." },
				{ "id": 73, "teks": "Karena Cici adalah \"F\" di \"Future\"? (semoga)" },
				{ "id": 74, "teks": "Karena Cici adalah \"F\" di \"FINALLY... confessed.\"" },
				{ "id": 75, "teks": "Karena 974 alasan di atas masih belum cukup." },
				{ "id": 76, "teks": "Karena aku masih bisa nulis 1000 lagi." },
				{ "id": 77, "teks": "Karena Cici adalah inspirasi yang tak terbatas." },
				{ "id": 78, "teks": "Karena Cici adalah \"alasan\" itu sendiri." },
				{ "id": 79, "teks": "Karena alasannya simple: Aku suka Cici." },
				{ "id": 80, "teks": "Karena alasannya rumit: (Lihat Bab 1-9)." },
				{ "id": 81, "teks": "Karena alasannya lucu: (Lihat Bab 4)." },
				{ "id": 82, "teks": "Karena alasannya serius: (Lihat Bab 2 & 5)." },
				{ "id": 83, "teks": "Karena alasannya jelas: (Lihat Landing Page)." },
				{ "id": 84, "teks": "Karena alasannya tersirat: (Lihat effort bikin website ini)." },
				{ "id": 85, "teks": "Karena alasannya \"kenapa nggak?\"." },
				{ "id": 86, "teks": "Karena Cici worth it untuk 1001 alasan." },
				{ "id": 87, "teks": "Karena Cici worth it untuk effort ini." },
				{ "id": 88, "teks": "Karena Cici worth it untuk dikejar." },
				{ "id": 89, "teks": "Karena Cici worth it untuk diperjuangkan." },
				{ "id": 90, "teks": "Karena Cici worth it untuk... (ya, Cici tau lah)." },
				{ "id": 91, "teks": "Karena Cici adalah jawaban dari pertanyaan \"kenapa pengen sekantor\"." },
				{ "id": 92, "teks": "Karena \"pengen sekantor\" adalah kode untuk \"pengen bersama\"." },
				{ "id": 93, "teks": "Karena website ini adalah \"kode\" untuk \"Aku suka kamu\"." },
				{ "id": 94, "teks": "Karena aku udah (agak) capek nulis alasan." },
				{ "id": 95, "teks": "Karena aku pengen Cici yang nulis \"alasan\" selanjutnya (alasan nerima aku, hehe)." },
				{ "id": 96, "teks": "Karena Cici punya semua sifat positif (dari Bab 5)." },
				{ "id": 97, "teks": "Karena Cici adalah \"aset\" yang sempurna (dari Bab 5)." },
				{ "id": 98, "teks": "Karena \"Mungkin yang ci fel ga punya cuman satu...\" (dari Bab 5)." },
				{ "id": 99, "teks": "\"...cici ga punya pacar\" (WKWKWK)." },
				{ "id": 100, "teks": "(boleh kali kepin aja yang jadi pacar cici hehe)" }
			]
		}
	]
}
