{
	"bab": [
		{
			"id": 1,
			"judul": "Bab 1: Kajian Lingkungan & Atmosfer Kerja",
			"alasan": [
				{ "id": 1, "teks": "Karena ngobrol sama Cici itu \"klik\"." },
				{ "id": 2, "teks": "Karena Cici selalu nyambung diajak ngobrolin topik apa aja." },
				{ "id": 3, "teks": "Karena Cici sangat responsif." },
				{ "id": 4, "teks": "Karena Cici nggak pernah nge-read doang dan bikin orang ngegantung." },
				{ "id": 5, "teks": "Karena Cici selalu merespon \"pernyataan A\" dengan jawaban yang relevan, bukan \"pernyataan B\"." },
				{ "id": 6, "teks": "Karena Cici bikin aku ngerasa didengerin." },
				{ "id": 7, "teks": "Karena obrolan kita nggak pernah mati gaya." },
				{ "id": 8, "teks": "Karena Cici bikin chat yang panjang pun terasa ringan dan seru." },
				{ "id": 9, "teks": "Karena Cici adalah pendengar yang luar biasa." },
				{ "id": 10, "teks": "Karena Cici akan dengerin ceritaku sampai selesai dulu, baru merespon." },
				{ "id": 11, "teks": "Karena Cici nggak pernah motong omongan." },
				{ "id": 12, "teks": "Karena Cici ngasih support yang tulus." },
				{ "id": 13, "teks": "Karena Cici ngasih support yang membangun." },
				{ "id": 14, "teks": "Karena Cici berani negur kalau aku salah." },
				{ "id": 15, "teks": "Karena Cici nggak cuma negur, tapi juga ngasih saran yang solutif." },
				{ "id": 16, "teks": "Karena Cici nge-validasi perasaanku kalau aku benar." },
				{ "id": 17, "teks": "Karena Cici ngajarin aku buat sabar." },
				{ "id": 18, "teks": "Karena Cici bikin aku ngerasa aman buat curhat." },
				{ "id": 19, "teks": "Karena aku tau respon Cici pasti dewasa." },
				{ "id": 20, "teks": "Karena Cici nunjukkin effort walau sibuk." },
				{ "id": 21, "teks": "Karena Cici tetap nyempetin balas chat walaupun udah larut malam." },
				{ "id": 22, "teks": "Karena Cici nggak pernah \"hilang\" gitu aja." },
				{ "id": 23, "teks": "Karena Cici menghargai obrolan kita, walau harus dibalas besoknya." },
				{ "id": 24, "teks": "Karena Cici bikin aku ngerasa worth it untuk ditunggu balasannya." },
				{ "id": 25, "teks": "Karena Cici nunjukkin dia reliable dan bisa diandalkan." },
				{ "id": 26, "teks": "Karena vibes Cici pas kerja itu \"ulet\"." },
				{ "id": 27, "teks": "Karena semangat Cici itu nular." },
				{ "id": 28, "teks": "Karena Cici bikin orang di sekitarnya jadi ikut semangat." },
				{ "id": 29, "teks": "Karena Cici nggak pernah setengah-setengah kalau kerja." },
				{ "id": 30, "teks": "Karena Cici nunjukkin standar kerja yang tinggi." },
				{ "id": 31, "teks": "Karena Cici orangnya pintar." },
				{ "id": 32, "teks": "Karena Cici sangat detil." },
				{ "id": 33, "teks": "Karena Cici notice hal-hal kecil yang orang lain lewatin." },
				{ "id": 34, "teks": "Karena Cici itu rajin dan tekun." },
				{ "id": 35, "teks": "Karena Cici punya image yang \"hebat\" dan profesional." },
				{ "id": 36, "teks": "Karena Cici bikin aku kagum sama cara kerjanya." },
				{ "id": 37, "teks": "Karena Cici (sebagai Sekjen Senat) nunjukkin kepemimpinan yang hebat." },
				{ "id": 38, "teks": "Karena Cici adalah tipe rekan kerja yang bikin tim jadi solid." },
				{ "id": 39, "teks": "Karena Cici punya etos kerja yang kuat." },
				{ "id": 40, "teks": "Karena Cici itu goal-oriented." },
				{ "id": 41, "teks": "Karena Cici (sebagai wakil ketua \"Integer\") sangat ramah ke aku (koor divisi)." },
				{ "id": 42, "teks": "Karena momen di \"Integer\" adalah awal mula aku ngobrol sama Cici." },
				{ "id": 43, "teks": "Karena Cici mau sharing pengalamannya sebagai koor divisi tahun lalu." },
				{ "id": 44, "teks": "Karena masukan Cici sangat membantu dan \"daging\" semua." },
				{ "id": 45, "teks": "Karena Cici nggak pelit ilmu." },
				{ "id": 46, "teks": "Karena Cici nunjukkin sisi mentor-nya yang suportif." },
				{ "id": 47, "teks": "Karena Cici membuat interaksi pertama kita sangat berkesan." },
				{ "id": 48, "teks": "Karena kerja bareng Cici di divisi acara Natal itu \"asik banget\"." },
				{ "id": 49, "teks": "Karena kita bisa seru-seruan sambil ngerjain rundown." },
				{ "id": 50, "teks": "Karena kita bisa kompak ngurusin properti panggung dan hadiah kuis." },
				{ "id": 51, "teks": "Karena Cici bikin kerja panitia jadi terasa ringan dan fun." },
				{ "id": 52, "teks": "Karena Cici selalu berkontribusi banyak, kayak waktu di \"Berbras\"." },
				{ "id": 53, "teks": "Karena Cici jadi panutan buat anggota panitia lain." },
				{ "id": 54, "teks": "Karena Cici nunjukkin bahwa jadi panitia itu bisa sangat menyenangkan." },
				{ "id": 55, "teks": "Karena Cici adalah tipe rekan panitia yang \"dicari-cari\"." },
				{ "id": 56, "teks": "Karena Cici pembawaannya santai." },
				{ "id": 57, "teks": "Karena Cici bikin suasana tegang jadi cair." },
				{ "id": 58, "teks": "Karena Cici jago \"baca situasi\" dan kapan harus bercanda." },
				{ "id": 59, "teks": "Karena Cici bisa nyeimbangin antara serius dan santai." },
				{ "id": 60, "teks": "Karena Cici bikin rapat yang alot jadi seru." },
				{ "id": 61, "teks": "Karena Cici bisa bikin orang lain ketawa di saat yang tepat." },
				{ "id": 62, "teks": "Karena Cici itu ice breaker alami." },
				{ "id": 63, "teks": "Karena Cici bikin suasana kerja jadi fun dan nggak kaku." },
				{ "id": 64, "teks": "Karena Cici itu \"kepala dingin\"." },
				{ "id": 65, "teks": "Karena Cici sangat dewasa dalam menangani masalah." },
				{ "id": 66, "teks": "Karena Cici selalu ngajak diskusi, bukan marah-marah." },
				{ "id": 67, "teks": "Karena Cici selalu melihat dari semua POV." },
				{ "id": 68, "teks": "Karena Cici ngajarin cara problem solving yang adil." },
				{ "id": 69, "teks": "Karena Cici nggak pernah reaktif atau kebawa emosi." },
				{ "id": 70, "teks": "Karena Cici itu logis dan tenang." },
				{ "id": 71, "teks": "Karena Cici bikin aku ngerasa kalau semua masalah pasti ada solusinya." },
				{ "id": 72, "teks": "Karena Cici jago manage emosi." },
				{ "id": 73, "teks": "Karena Cici nggak pernah melampiaskan stres ke orang lain." },
				{ "id": 74, "teks": "Karena Cici tetap profesional walau lagi di bawah tekanan." },
				{ "id": 75, "teks": "Karena Cici nunjukkin apa itu \"tenang\" yang sesungguhnya." },
				{ "id": 76, "teks": "Karena Cici punya kontrol diri yang bikin kagum." },
				{ "id": 77, "teks": "Karena selera humor Cici itu \"receh\" (dan itu seru!)." },
				{ "id": 78, "teks": "Karena Cici gampang ketawa." },
				{ "id": 79, "teks": "Karena jokes ringan aja bisa bikin Cici ketawa." },
				{ "id": 80, "teks": "Karena Cici bikin aku ngerasa kalau jokes-ku lucu." },
				{ "id": 81, "teks": "Karena Cici nggak jaim-an." },
				{ "id": 82, "teks": "Karena Cici bisa ketawa lepas." },
				{ "id": 83, "teks": "Karena ketawanya Cici itu manis." },
				{ "id": 84, "teks": "Karena senyumnya Cici juga manis." },
				{ "id": 85, "teks": "Karena senyum Cici itu \"bikin adem\"." },
				{ "id": 86, "teks": "Karena Cici punya senyum yang calming." },
				{ "id": 87, "teks": "Karena Cici bikin suasana jadi sejuk cuma dengan senyum." },
				{ "id": 88, "teks": "Karena Cici bikin orang ngerasa welcome." },
				{ "id": 89, "teks": "Karena Cici bikin aku ngerasa nyaman (comfortable)." },
				{ "id": 90, "teks": "Karena di sekitar Cici, aku bisa jadi diri sendiri." },
				{ "id": 91, "teks": "Karena Cici menciptakan \"safe space\"." },
				{ "id": 92, "teks": "Karena Cici bikin aku nyaman mau ngobrol serius." },
				{ "id": 93, "teks": "Karena Cici bikin aku nyaman mau bercanda." },
				{ "id": 94, "teks": "Karena Cici bikin aku nyaman mau curhat." },
				{ "id": 95, "teks": "Karena Cici itu non-judgmental (tidak menghakimi)." },
				{ "id": 96, "teks": "Karena Cici itu approachable (mudah didekati)." },
				{ "id": 97, "teks": "Karena atmosfer di sekitar Cici itu \"sehat\" dan nggak toxic." },
				{ "id": 98, "teks": "Karena Cici adalah sumber vibes positif." },
				{ "id": 99, "teks": "Karena Cici adalah definisi dari \"lingkungan kerja yang ideal\"." },
				{ "id": 100, "teks": "Karena atmosfer yang Cici ciptakan itu... bikin betah." }
			]
		},
		{
			"id": 2,
			"judul": "Bab 2: Analisis Faktor Motivasi Intrinsik",
			"alasan": [
				{ "id": 1, "teks": "Karena nungguin balasan chat Cici adalah alasan buat semangat bangun pagi." },
				{ "id": 2, "teks": "Karena Cici udah bangun jam 4-5 pagi." },
				{ "id": 3, "teks": "Karena Cici yang kerja aja bisa bangun pagi, masa aku nggak?" },
				{ "id": 4, "teks": "Karena Cici jadi motivasiku untuk jadi \"morning person\"." },
				{ "id": 5, "teks": "Karena Cici ngajarin disiplin bangun pagi secara nggak langsung." },
				{ "id": 6, "teks": "Karena pengen ngikutin ritme hidup Cici yang sehat." },
				{ "id": 7, "teks": "Karena \"She is my standard.\"" },
				{ "id": 8, "teks": "Karena Cici menetapkan standar yang tinggi (dan aku mau mencapainya)." },
				{ "id": 9, "teks": "Karena janjian ketemu Cici bikin dag dig dug dari pagi." },
				{ "id": 10, "teks": "Karena Cici adalah alasan buat grogi yang menyenangkan." },
				{ "id": 11, "teks": "Karena excitement-nya udah terasa dari pagi, walau ketemunya sore." },
				{ "id": 12, "teks": "Karena Cici bikin aku jadi extra effort mikirin pakai baju apa." },
				{ "id": 13, "teks": "Karena Cici bikin aku pengen tampil sebaik mungkin." },
				{ "id": 14, "teks": "Karena Cici bikin hari-hari biasa jadi terasa spesial." },
				{ "id": 15, "teks": "Karena notifikasi chat dari Cici itu ibarat \"bensin\" buat semangat seharian." },
				{ "id": 16, "teks": "Karena Cici adalah teladan soal \"ada\"." },
				{ "id": 17, "teks": "Karena Cici adalah 1 dari sedikit orang yang stay di masa ter-down-ku." },
				{ "id": 18, "teks": "Karena di saat teman dekat pergi, Cici tetap ada." },
				{ "id": 19, "teks": "Karena Cici bersikap apa adanya ke aku." },
				{ "id": 20, "teks": "Karena Cici nggak nge-judge aku di saat aku lagi jatuh." },
				{ "id": 21, "teks": "Karena Cici jadi \"rumah\" yang aman di saat badai." },
				{ "id": 22, "teks": "Karena Cici jadi bukti nyata dari \"teman sejati\"." },
				{ "id": 23, "teks": "Karena Cici adalah alasan terbesarku untuk bangkit lagi." },
				{ "id": 24, "teks": "Karena Cici ngasih nasihat yang tulus pas aku salah." },
				{ "id": 25, "teks": "Karena Cici ngasih arahan yang jelas pas aku bingung." },
				{ "id": 26, "teks": "Karena Cici nggak cuma dengerin, tapi ngasih solusi." },
				{ "id": 27, "teks": "Karena Cici adalah motivasi terbesarku untuk \"memperbaiki diri\"." },
				{ "id": 28, "teks": "Karena Cici bikin aku pengen jadi versi terbaik dari diriku." },
				{ "id": 29, "teks": "Karena aku pengen Cici liat aku jadi orang yang lebih baik." },
				{ "id": 30, "teks": "Karena Cici nunjukkin support system yang sesungguhnya." },
				{ "id": 31, "teks": "Karena Cici itu motivasi berjalanku untuk jadi lebih pintar." },
				{ "id": 32, "teks": "Karena Cici IPK-nya 4 di kampus!" },
				{ "id": 33, "teks": "Karena Cici itu Juara 1 Umum di SMA." },
				{ "id": 34, "teks": "Karena Cici itu \"paket lengkap\": pintar bakatnya, rajin usahanya." },
				{ "id": 35, "teks": "Karena aku jadi malu kalau nggak bisa \"ngimbangin\" kepintaran Cici." },
				{ "id": 36, "teks": "Karena Cici jadi standarku dalam hal akademis." },
				{ "id": 37, "teks": "Karena Cici memotivasi aku untuk lebih rajin." },
				{ "id": 38, "teks": "Karena Cici memotivasi aku untuk lebih positif." },
				{ "id": 39, "teks": "Karena Cici jadi bukti kalau \"IPK 4\" itu mungkin dicapai." },
				{ "id": 40, "teks": "Karena Cici lebih milih belajar di jam kosong." },
				{ "id": 41, "teks": "Karena Cici lebih milih nyelesaiin kerjaan daripada nge-gosip." },
				{ "id": 42, "teks": "Karena Cici nunjukkin etos kerja yang beda dari yang lain." },
				{ "id": 43, "teks": "Karena Cici bikin aku malu kalau aku malas-malasan." },
				{ "id": 44, "teks": "Karena Cici bikin aku pengen jadi lebih produktif." },
				{ "id": 45, "teks": "Karena pengen bisa nyambung ngobrolin topik-topik \"berat\" sama Cici." },
				{ "id": 46, "teks": "Karena Cici bikin aku pengen ngelakuin hal-hal kecil buat dia." },
				{ "id": 47, "teks": "Karena Cici bikin aku rela diem-diem beliin martabak." },
				{ "id": 48, "teks": "Karena pengen liat respon \"lucu\" Cici pas dapet kejutan." },
				{ "id": 49, "teks": "Karena Cici bikin effort kecil (kayak martabak) jadi terasa worth it." },
				{ "id": 50, "teks": "Karena Cici menghargai hal-hal kecil." },
				{ "id": 51, "teks": "Karena Cici bikin aku pengen ngajak dinner berdua." },
				{ "id": 52, "teks": "Karena Cici adalah orang yang tepat buat diajak cerita panjang." },
				{ "id": 53, "teks": "Karena momen dinner berdua itu jadi salah satu core memory." },
				{ "id": 54, "teks": "Karena Cici bikin aku semangat mikirin hadiah ulang tahun." },
				{ "id": 55, "teks": "Karena Cici adalah orang yang pantas dikasih effort lebih." },
				{ "id": 56, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih \"memberi\"." },
				{ "id": 57, "teks": "Karena Cici bikin aku sadar, effort itu penting." },
				{ "id": 58, "teks": "Karena Cici itu keren. Titik." },
				{ "id": 59, "teks": "Karena Cici adalah kating (senior) yang jadi panutan." },
				{ "id": 60, "teks": "Karena aku pengen bisa jadi \"sekeren Cici\"." },
				{ "id": 61, "teks": "Karena Cici jadi pembicara seminar di fakultas." },
				{ "id": 62, "teks": "Karena sharing Cici soal kuliah dan kerja di seminar itu \"keren banget\"." },
				{ "id": 63, "teks": "Karena Cici jadi bukti nyata sukses di usia muda." },
				{ "id": 64, "teks": "Karena Cici memotivasi aku untuk berani speak up." },
				{ "id": 65, "teks": "Karena Cici jadi role model yang positif." },
				{ "id": 66, "teks": "Karena Cici punya personal branding yang kuat." },
				{ "id": 67, "teks": "Karena Cici bikin aku pengen punya pencapaian hebat juga." },
				{ "id": 68, "teks": "Karena aku pengen Cici bangga (walau sebagai \"teman\")." },
				{ "id": 69, "teks": "Karena Cici adalah tipe penyemangat lewat kata-kata." },
				{ "id": 70, "teks": "Karena kata-kata Cici itu impactful." },
				{ "id": 71, "teks": "Karena Cici selalu tau apa yang harus dikatakan." },
				{ "id": 72, "teks": "Karena Cici adalah motivator verbal terbaik." },
				{ "id": 73, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih disiplin." },
				{ "id": 74, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih suportif." },
				{ "id": 75, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih rajin." },
				{ "id": 76, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih pintar." },
				{ "id": 77, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih positif." },
				{ "id": 78, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih baik." },
				{ "id": 79, "teks": "Karena Cici bikin aku pengen jadi orang yang lebih hebat." },
				{ "id": 80, "teks": "Karena Cici adalah \"standar emas\" dalam banyak hal." },
				{ "id": 81, "teks": "Karena Cici adalah definisi dari \"inspirasi\"." },
				{ "id": 82, "teks": "Karena Cici bikin aku nggak takut buat punya mimpi besar." },
				{ "id": 83, "teks": "Karena Cici bikin aku percaya kalau effort nggak akan mengkhianati hasil." },
				{ "id": 84, "teks": "Karena Cici jadi \"kompas\" moral dan motivasiku." },
				{ "id": 85, "teks": "Karena Cici bikin aku ngerasa deg-degan (kayak pas mau ketemu)." },
				{ "id": 86, "teks": "Karena Cici bikin aku ngerasa hidup." },
				{ "id": 87, "teks": "Karena Cici bikin aku ngerasa nervous dengan cara yang baik." },
				{ "id": 88, "teks": "Karena Cici bikin aku ngerasa pengen impress dia." },
				{ "id": 89, "teks": "Karena Cici adalah alasan kenapa aku mau push diriku lebih keras." },
				{ "id": 90, "teks": "Karena Cici nunjukkin kalau jadi \"keren\" itu butuh proses." },
				{ "id": 91, "teks": "Karena Cici adalah motivasi yang nggak perlu teriak-teriak; kehadirannya aja udah cukup." },
				{ "id": 92, "teks": "Karena Cici bikin aku pengen belajar hal baru." },
				{ "id": 93, "teks": "Karena Cici bikin aku pengen kerja lebih keras." },
				{ "id": 94, "teks": "Karena Cici bikin aku pengen baca buku lebih banyak." },
				{ "id": 95, "teks": "Karena Cici bikin aku pengen jadi pendengar yang lebih baik." },
				{ "id": 96, "teks": "Karena Cici adalah muse (inspirasi) dari proyek 1001 alasan ini." },
				{ "id": 97, "teks": "Karena Cici adalah alasan kenapa website ini ada." },
				{ "id": 98, "teks": "Karena Cici adalah alasan kenapa aku mau effort sejauh ini." },
				{ "id": 99, "teks": "Karena Cici adalah alasan kenapa aku mau jadi lebih baik." },
				{ "id": 100, "teks": "Karena Cici... ya, karena itu Cici." }
			]
		},
		{
			"id": 3,
			"judul": "Bab 3: Tinjauan Potensi Pengembangan Diri",
			"alasan": [
				{ "id": 1, "teks": "Karena aku pengen belajar jadi seteliti Cici." },
				{ "id": 2, "teks": "Karena Cici sangat teliti dengan pekerjaannya." },
				{ "id": 3, "teks": "Karena Cici tahu \"detail\" dari tugas-tugasnya." },
				{ "id": 4, "teks": "Karena Cici bisa meminimalisir kesalahan yang meleset." },
				{ "id": 5, "teks": "Karena Cici \"ngeh\" dengan kesalahan kecil di laporan (yang lain nggak lihat)." },
				{ "id": 6, "teks": "Karena Cici ngajarin pentingnya *attention to detail*." },
				{ "id": 7, "teks": "Karena Cici pernah jadi editor jurnal fakultas (bukti ketelitiannya)." },
				{ "id": 8, "teks": "Karena Cici adalah standar untuk \"presisi\"." },
				{ "id": 9, "teks": "Karena pengen belajar cara ngomong yang \"tertata\" kayak Cici." },
				{ "id": 10, "teks": "Karena Cici bisa menyusun kalimat dengan runut dan logis." },
				{ "id": 11, "teks": "Karena cara Cici berkomunikasi itu \"pintar\"." },
				{ "id": 12, "teks": "Karena Cici adalah bukti kalau *skill* komunikasi itu bisa dipelajari." },
				{ "id": 13, "teks": "Karena Cici ngajarin kalau \"teliti\" itu bukan bakat, tapi kebiasaan." },
				{ "id": 14, "teks": "Karena Cici bikin aku pengen lebih teliti ngerjain tugasku." },
				{ "id": 15, "teks": "Karena Cici adalah \"editor\" terbaik dalam banyak hal." },
				{ "id": 16, "teks": "Karena Cici adalah \"Ratu Time Management\"." },
				{ "id": 17, "teks": "Karena aku pengen belajar *work-life balance* yang sesungguhnya dari Cici." },
				{ "id": 18, "teks": "Karena Cici (anak IT, System Analyst) bisa kerja *full-time*..." },
				{ "id": 19, "teks": "...tapi masih bisa tidur teratur jam 9 malam!" },
				{ "id": 20, "teks": "Karena itu adalah level *self-control* yang gila." },
				{ "id": 21, "teks": "Karena Cici bukti kalau \"sibuk\" bukan alasan untuk \"berantakan\"." },
				{ "id": 22, "teks": "Karena pekerjaan Cici selalu selesai, tanpa ada yang terlewat." },
				{ "id": 23, "teks": "Karena Cici jadi panutan soal \"produktivitas sehat\"." },
				{ "id": 24, "teks": "Karena Cici bisa *manage* kerjaan, kuliah (dulu), dan kehidupan pribadi." },
				{ "id": 25, "teks": "Karena Cici bikin aku pengen berhenti buang-buang waktu." },
				{ "id": 26, "teks": "Karena Cici memotivasi aku untuk bikin jadwal hidup yang lebih baik." },
				{ "id": 27, "teks": "Karena Cici adalah definisi dari \"efisien\"." },
				{ "id": 28, "teks": "Karena Cici pasti punya strategi *time management* yang hebat (dan aku pengen tau)." },
				{ "id": 29, "teks": "Karena Cici itu inspirasi buat berhenti *procrastinating*." },
				{ "id": 30, "teks": "Karena Cici nunjukkin kalau hidup teratur itu \"keren\"." },
				{ "id": 31, "teks": "Karena Cici adalah \"jangkar\" di tengah badai." },
				{ "id": 32, "teks": "Karena Cici bisa tetap tenang walau suasana sekitar *chaotic*." },
				{ "id": 33, "teks": "Karena aku pengen belajar \"kepala dingin\"-nya Cici." },
				{ "id": 34, "teks": "Karena Cici menyelesaikan masalah pakai logika, bukan emosi." },
				{ "id": 35, "teks": "Karena Cici nunjukkin cara jadi dewasa dalam menghadapi masalah." },
				{ "id": 36, "teks": "Karena Cici selalu \"mencoba memperbaiki semampu dia\"." },
				{ "id": 37, "teks": "Karena Cici nggak gampang nyerah atau panik." },
				{ "id": 38, "teks": "Karena Cici punya *problem-solving skill* yang top." },
				{ "id": 39, "teks": "Karena Cici selalu tanya orang yang bersangkutan dulu." },
				{ "id": 40, "teks": "Karena Cici nggak main asumsi." },
				{ "id": 41, "teks": "Karena Cici melihat masalah dari semua POV." },
				{ "id": 42, "teks": "Karena Cici itu adil dan obyektif." },
				{ "id": 43, "teks": "Karena Cici bikin aku sadar kalau panik itu nggak nyelesaiin masalah." },
				{ "id": 44, "teks": "Karena Cici adalah *role model* untuk \"tenang di bawah tekanan\"." },
				{ "id": 45, "teks": "Karena Cici adalah \"problem solver\" yang elegan." },
				{ "id": 46, "teks": "Karena Cici jago *public speaking*." },
				{ "id": 47, "teks": "Karena Cici bisa *rocking* seminar, padahal aslinya pemalu." },
				{ "id": 48, "teks": "Karena itu bukti Cici berani keluar dari zona nyaman." },
				{ "id": 49, "teks": "Karena aku pengen belajar *confidence* Cici pas lagi presentasi." },
				{ "id": 50, "teks": "Karena Cici diterima magang 2 kali!" },
				{ "id": 51, "teks": "Karena itu bukti *hard skill* Cici diakui industri." },
				{ "id": 52, "teks": "Karena Cici pasti punya *skill* teknis yang hebat." },
				{ "id": 53, "teks": "Karena Cici (anak SI) beneran kerja jadi System Analyst." },
				{ "id": 54, "teks": "Karena Cici memvalidasi jurusan kita (TI/SI)." },
				{ "id": 55, "teks": "Karena aku pengen belajar *hard skill* yang relevan dari Cici." },
				{ "id": 56, "teks": "Karena Cici adalah gambaran profesional muda yang sukses." },
				{ "id": 57, "teks": "Karena Cici bikin aku pengen *upgrade* CV-ku." },
				{ "id": 58, "teks": "Karena Cici adalah \"kakak tingkat\" yang sukses di dunia kerja." },
				{ "id": 59, "teks": "Karena pengen diskusi soal kerjaan (System Analyst) sama Cici." },
				{ "id": 60, "teks": "Karena Cici adalah mentor karir yang potensial." },
				{ "id": 61, "teks": "Karena Cici adalah mentor terbaik di \"Integer\"." },
				{ "id": 62, "teks": "Karena Cici nggak pelit ilmu." },
				{ "id": 63, "teks": "Karena Cici mau ngarahin aku di divisi \"Excel\"." },
				{ "id": 64, "teks": "Karena Cici inget *flow* kerjaan dia tahun lalu dan mau nge-jelasin." },
				{ "id": 65, "teks": "Karena arahan Cici bikin divisi \"Excel\" jadi lancar." },
				{ "id": 66, "teks": "Karena Cici bantu *handle* presensi, nilai, dan tugas peserta." },
				{ "id": 67, "teks": "Karena Cici bantu urus peminjaman ruangan dan persuratan." },
				{ "id": 68, "teks": "Karena Cici bikin kerjaan panitia yang rumit jadi \"lebih lancar\"." },
				{ "id": 69, "teks": "Karena Cici adalah *leader* yang suportif." },
				{ "id": 70, "teks": "Karena Cici adalah teladan yang \"bisa ditiru\"." },
				{ "id": 71, "teks": "Karena \"usaha dan hasil\" Cici itu selalu baik." },
				{ "id": 72, "teks": "Karena Cici adalah paket lengkap: usaha keras, hasil baik." },
				{ "id": 73, "teks": "Karena Cici adalah alasan kenapa aku mau belajar jadi mentor juga." },
				{ "id": 74, "teks": "Karena Cici nunjukkin cara jadi senior yang baik." },
				{ "id": 75, "teks": "Karena Cici bikin aku pengen jadi orang yang \"berguna\" kayak dia." },
				{ "id": 76, "teks": "Karena Cici bikin aku pengen belajar jadi lebih logis." },
				{ "id": 77, "teks": "Karena Cici bikin aku pengen belajar jadi lebih terstruktur." },
				{ "id": 78, "teks": "Karena Cici bikin aku pengen belajar jadi lebih tenang." },
				{ "id": 79, "teks": "Karena Cici bikin aku pengen belajar *public speaking*." },
				{ "id": 80, "teks": "Karena Cici bikin aku pengen belajar *time management*." },
				{ "id": 81, "teks": "Karena Cici bikin aku pengen belajar jadi lebih teliti." },
				{ "id": 82, "teks": "Karena Cici bikin aku pengen belajar *problem solving*." },
				{ "id": 83, "teks": "Karena Cici bikin aku pengen belajar jadi lebih dewasa." },
				{ "id": 84, "teks": "Karena Cici bikin aku pengen belajar jadi lebih profesional." },
				{ "id": 85, "teks": "Karena Cici bikin aku pengen belajar *hard skill* baru." },
				{ "id": 86, "teks": "Karena Cici bikin aku pengen berhenti reaktif dan emosional." },
				{ "id": 87, "teks": "Karena Cici bikin aku pengen berhenti main asumsi." },
				{ "id": 88, "teks": "Karena Cici bikin aku pengen jadi pendengar yang baik." },
				{ "id": 89, "teks": "Karena Cici bikin aku pengen jadi \"editor\" untuk hidupku sendiri." },
				{ "id": 90, "teks": "Karena Cici bikin aku pengen *manage* emosi lebih baik." },
				{ "id": 91, "teks": "Karena Cici bikin aku pengen jadi orang yang nggak gampang panik." },
				{ "id": 92, "teks": "Karena Cici bikin aku pengen jadi orang yang \"nggak pelit ilmu\"." },
				{ "id": 93, "teks": "Karena Cici adalah \"perpustakaan berjalan\" untuk *soft skill*." },
				{ "id": 94, "teks": "Karena Cici adalah definisi dari \"pengembangan diri\"." },
				{ "id": 95, "teks": "Karena Cici adalah *role model* 360 derajat." },
				{ "id": 96, "teks": "Karena Cici adalah guru terbaik (secara tidak langsung)." },
				{ "id": 97, "teks": "Karena Cici bikin aku pengen jadi partner yang \"selevel\"." },
				{ "id": 98, "teks": "Karena Cici bikin aku pengen terus *upgrade* diri." },
				{ "id": 99, "teks": "Karena Cici adalah investasi terbaik untuk pengembangan diriku." },
				{ "id": 100, "teks": "Karena Cici adalah \"Cici\"." }
			]
		},
		{ "id": 4, "judul": "Bab 4: Studi Kelayakan Selera Humor & Hiburan", "alasan": [] },
		{ "id": 5, "judul": "Bab 5: Investigasi Aset Internal Paling Berharga", "alasan": [] },
		{ "id": 6, "judul": "Bab 6: Observasi Detail-Detail Kunci Non-Teknis", "alasan": [] },
		{ "id": 7, "judul": "Bab 7: Pengaruh Sinergi Terhadap Produktivitas", "alasan": [] },
		{ "id": 8, "judul": "Bab 8: Proyeksi Skenario 'Hari Kerja Ideal'", "alasan": [] },
		{ "id": 9, "judul": "Bab 9: Daftar Anomali Positif yang Ditemukan", "alasan": [] },
		{ "id": 10, "judul": "Bab 10: Faktor-Faktor 'F' Lain yang Tak Terdefinisi", "alasan": [] }
	]
}
